{"0": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 0, "sentence_text": "Artificial intelligence (AI) vs. machine learning (ML)\nYou might hear people use artificial intelligence (AI) and machine learning (ML) interchangeably, especially when discussing big data, predictive analytics, and other digital transformation topics."}, "1": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 1, "sentence_text": "The confusion is understandable as artificial intelligence and machine learning are closely related."}, "2": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 2, "sentence_text": "However, these trending technologies differ in several ways, including scope, applications, and more."}, "3": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 3, "sentence_text": "Increasingly AI and ML products have proliferated as businesses use them to process and analyze immense volumes of data, drive better decision-making, generate recommendations and insights in real time, and create accurate forecasts and predictions."}, "4": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 4, "sentence_text": "So, what exactly is the difference when it comes to ML vs. AI, how are ML and AI connected, and what do these terms mean in practice for organizations today?"}, "5": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 5, "sentence_text": "We’ll break down AI vs. ML and explore how these two innovative concepts are related and what makes them different from each other."}, "6": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 6, "sentence_text": "Get started for free\nWhat is artificial intelligence?"}, "7": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 7, "sentence_text": "Artificial intelligence is a broad field, which refers to the use of technologies to build machines and computers that have the ability to mimic cognitive functions associated with human intelligence, such as being able to see, understand, and respond to spoken or written language, analyze data, make recommendations, and more."}, "8": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 8, "sentence_text": "Although artificial intelligence is often thought of as a system in itself, it is a set of technologies implemented in a system to enable it to reason, learn, and act to solve a complex problem."}, "9": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 9, "sentence_text": "What is machine learning?"}, "10": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 10, "sentence_text": "Machine learning is a subset of artificial intelligence that automatically enables a machine or system to learn and improve from experience."}, "11": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 11, "sentence_text": "Instead of explicit programming, machine learning uses algorithms to analyze large amounts of data, learn from the insights, and then make informed decisions."}, "12": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 12, "sentence_text": "Machine learning algorithms improve performance over time as they are trained—exposed to more data."}, "13": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 13, "sentence_text": "Machine learning models are the output, or what the program learns from running an algorithm on training data."}, "14": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 14, "sentence_text": "The more data used, the better the model will get."}, "15": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 15, "sentence_text": "How are AI and ML connected?"}, "16": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 16, "sentence_text": "While AI and ML are not quite the same thing, they are closely connected."}, "17": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 17, "sentence_text": "The simplest way to understand how AI and ML relate to each other is:  \n\nAI is the broader concept of enabling a machine or system to sense, reason, act, or adapt like a human \nML is an application of AI that allows machines to extract knowledge from data and learn from it autonomously\nOne helpful way to remember the difference between machine learning and artificial intelligence is to imagine them as umbrella categories."}, "18": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 18, "sentence_text": "Artificial intelligence is the overarching term that covers a wide variety of specific approaches and algorithms."}, "19": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 19, "sentence_text": "Machine learning sits under that umbrella, but so do other major subfields, such as deep learning, robotics, expert systems, and natural language processing."}, "20": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 20, "sentence_text": "Differences between AI and ML\nNow that you understand how they are connected, what is the main difference between AI and ML?"}, "21": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 21, "sentence_text": "While artificial intelligence encompasses the idea of a machine that can mimic human intelligence, machine learning does not."}, "22": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 22, "sentence_text": "Machine learning aims to teach a machine how to perform a specific task and provide accurate results by identifying patterns."}, "23": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 23, "sentence_text": "Let’s say you ask your Google Nest device, “How long is my commute today?” In this case, you ask a machine a question and receive an answer about the estimated time it will take you to drive to your office."}, "24": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 24, "sentence_text": "Here, the overall goal is for the device to perform a task successfully—a task that you would generally have to do yourself in a real-world environment (for example, research your commute time)."}, "25": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 25, "sentence_text": "In the context of this example, the goal of using ML in the overall system is not to enable it to perform a task."}, "26": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 26, "sentence_text": "For instance, you might train algorithms to analyze live transit and traffic data to forecast the volume and density of traffic flow."}, "27": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 27, "sentence_text": "However, the scope is limited to identifying patterns, how accurate the prediction was, and learning from the data to maximize performance for that specific task."}, "28": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 28, "sentence_text": "Artificial intelligence\nAI allows a machine to simulate human intelligence to solve problems\nThe goal is to develop an intelligent system that can perform complex tasks\nWe build systems that can solve complex tasks like a human\nAI has a wide scope of applications\nAI uses technologies in a system so that it mimics human decision-making\nAI works with all types of data: structured, semi-structured, and unstructured\nAI systems use logic and decision trees to learn, reason, and self-correct\nMachine learning\nML allows a machine to learn autonomously from past data\nThe goal is to build machines that can learn from data to increase the accuracy of the output\nWe train machines with data to perform specific tasks and deliver accurate results\nMachine learning has a limited scope of applications\nML uses self-learning algorithms to produce predictive models\nML can only use structured and semi-structured data\nML systems rely on statistical models to learn and can self-correct when provided with new data\nBenefits of using AI and ML together\nAI and ML bring powerful benefits to organizations of all shapes and sizes, with new possibilities constantly emerging."}, "29": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 29, "sentence_text": "In particular, as the amount of data grows in size and complexity, automated and intelligent systems are becoming vital to helping companies automate tasks, unlock value, and generate actionable insights to achieve better outcomes."}, "30": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 30, "sentence_text": "Here are some of the business benefits of using artificial intelligence and machine learning: \n\nWider data ranges\nAnalyzing and activating a wider range of unstructured and structured data sources."}, "31": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 31, "sentence_text": "Faster decision-making\nImproving data integrity, accelerating data processing, and reducing human error for more informed, faster decision-making."}, "32": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 32, "sentence_text": "Efficiency\nIncreasing operational efficiency and reducing costs."}, "33": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 33, "sentence_text": "Analytic integration\nEmpowering employees by integrating predictive analytics and insights into business reporting and applications."}, "34": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 34, "sentence_text": "Applications of AI and ML\nArtificial intelligence and machine learning can be applied in many ways, allowing organizations to automate repetitive or manual processes that help drive informed decision-making."}, "35": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 35, "sentence_text": "Companies across industries are using AI and ML in various ways to transform how they work and do business."}, "36": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 36, "sentence_text": "Incorporating AI and ML capabilities into their strategies and systems helps organizations rethink how they use their data and available resources, drive productivity and efficiency, enhance data-driven decision-making through predictive analytics, and improve customer and employee experiences."}, "37": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 37, "sentence_text": "Here are some of the most common applications of AI and ML: \n\nHealthcare and life sciences\nPatient health record analysis and insights, outcome forecasting and modeling, accelerated drug development, augmented diagnostics, patient monitoring, and information extraction from clinical notes."}, "38": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 38, "sentence_text": "Manufacturing\nProduction machine monitoring, predictive maintenance, IoT analytics, and operational efficiency."}, "39": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 39, "sentence_text": "Ecommerce and retail\nInventory and supply chain optimization, demand forecasting, visual search, personalized offers and experiences, and recommendation engines."}, "40": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 40, "sentence_text": "Financial services\nRisk assessment and analysis, fraud detection, automated trading, and service processing optimization."}, "41": {"document_index": "2d28937a-69ae-4fc4-8543-1b9b5498fab2", "sentence_index": 41, "sentence_text": "Telecommunications\nIntelligent networks and network optimization, predictive maintenance, business process automation, upgrade planning, and capacity forecasting."}, "42": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 0, "sentence_text": "What Is Climate Change?"}, "43": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 1, "sentence_text": "Climate change refers to long-term shifts in temperatures and weather patterns."}, "44": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 2, "sentence_text": "Such shifts can be natural, due to changes in the sun’s activity or large volcanic eruptions."}, "45": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 3, "sentence_text": "But since the 1800s, human activities have been the main driver of climate change, primarily due to the burning of fossil fuels like coal, oil and gas."}, "46": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 4, "sentence_text": "Burning fossil fuels generates greenhouse gas emissions that act like a blanket wrapped around the Earth, trapping the sun’s heat and raising temperatures."}, "47": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 5, "sentence_text": "The main greenhouse gases that are causing climate change include carbon dioxide and methane."}, "48": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 6, "sentence_text": "These come from using gasoline for driving a car or coal for heating a building, for example."}, "49": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 7, "sentence_text": "Clearing land and cutting down forests can also release carbon dioxide."}, "50": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 8, "sentence_text": "Agriculture, oil and gas operations are major sources of methane emissions."}, "51": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 9, "sentence_text": "Energy, industry, transport, buildings, agriculture and land use are among the main sectors causing greenhouse gases."}, "52": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 10, "sentence_text": "The Earth is feeling the heat."}, "53": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 11, "sentence_text": "Humans are responsible for global warming\nClimate scientists have showed that humans are responsible for virtually all global heating over the last 200 years."}, "54": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 12, "sentence_text": "Human activities like the ones mentioned above are causing greenhouse gases that are warming the world faster than at any time in at least the last two thousand years."}, "55": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 13, "sentence_text": "The average temperature of the Earth’s surface is now about 1.1°C warmer than it was in the late 1800s (before the industrial revolution) and warmer than at any time in the last 100,000 years."}, "56": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 14, "sentence_text": "The last decade (2011-2020) was the warmest on record, and each of the last four decades has been warmer than any previous decade since 1850."}, "57": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 15, "sentence_text": "Many people think climate change mainly means warmer temperatures."}, "58": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 16, "sentence_text": "But temperature rise is only the beginning of the story."}, "59": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 17, "sentence_text": "Because the Earth is a system, where everything is connected, changes in one area can influence changes in all others."}, "60": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 18, "sentence_text": "The consequences of climate change now include, among others, intense droughts, water scarcity, severe fires, rising sea levels, flooding, melting polar ice, catastrophic storms and declining biodiversity."}, "61": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 19, "sentence_text": "The Earth is asking for help."}, "62": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 20, "sentence_text": "People are experiencing climate change in diverse ways\nClimate change can affect our health, ability to grow food, housing, safety and work."}, "63": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 21, "sentence_text": "Some of us are already more vulnerable to climate impacts, such as people living in small island nations and other developing countries."}, "64": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 22, "sentence_text": "Conditions like sea-level rise and saltwater intrusion have advanced to the point where whole communities have had to relocate, and protracted droughts are putting people at risk of famine."}, "65": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 23, "sentence_text": "In the future, the number of people displaced by weather-related events is expected to rise."}, "66": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 24, "sentence_text": "Every increase in global warming matters\nIn a series of UN reports, thousands of scientists and government reviewers agreed that limiting global temperature rise to no more than 1.5°C would help us avoid the worst climate impacts and maintain a livable climate."}, "67": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 25, "sentence_text": "Yet policies currently in place point to a 3°C temperature rise by the end of the century."}, "68": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 26, "sentence_text": "The emissions that cause climate change come from every part of the world and affect everyone, but some countries produce much more than others.The seven biggest emitters alone (China, the United States of America, India, the European Union, Indonesia, the Russian Federation, and Brazil) accounted for about half of all global greenhouse gas emissions in 2020."}, "69": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 27, "sentence_text": "Everyone must take climate action, but people and countries creating more of the problem have a greater responsibility to act first."}, "70": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 28, "sentence_text": "Photocomposition: an image of the world globe looking worried to a thermometer with raising temperatures\n \n\nWe face a huge challenge but already know many solutions\nMany climate change solutions can deliver economic benefits while improving our lives and protecting the environment."}, "71": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 29, "sentence_text": "We also have global frameworks and agreements to guide progress, such as the Sustainable Development Goals, the UN Framework Convention on Climate Change and the Paris Agreement."}, "72": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 30, "sentence_text": "Three broad categories of action are: cutting emissions, adapting to climate impacts and financing required adjustments."}, "73": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 31, "sentence_text": "Switching energy systems from fossil fuels to renewables like solar or wind will reduce the emissions driving climate change."}, "74": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 32, "sentence_text": "But we have to act now."}, "75": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 33, "sentence_text": "While a growing number of countries is committing to net zero emissions by 2050, emissions must be cut in half by 2030 to keep warming below 1.5°C."}, "76": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 34, "sentence_text": "Achieving this means huge declines in the use of coal, oil and gas: over two-thirds of today’s proven reserves of fossil fuels need to be kept in the ground by 2050 in order to prevent catastrophic levels of climate change."}, "77": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 35, "sentence_text": "Growing coalition\n \n\nAdapting to climate consequences protects people, homes, businesses, livelihoods, infrastructure and natural ecosystems."}, "78": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 36, "sentence_text": "It covers current impacts and those likely in the future."}, "79": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 37, "sentence_text": "Adaptation will be required everywhere, but must be prioritized now for the most vulnerable people with the fewest resources to cope with climate hazards."}, "80": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 38, "sentence_text": "The rate of return can be high."}, "81": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 39, "sentence_text": "Early warning systems for disasters, for instance, save lives and property, and can deliver benefits up to 10 times the initial cost."}, "82": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 40, "sentence_text": "We can pay the bill now, or pay dearly in the future\nClimate action requires significant financial investments by governments and businesses."}, "83": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 41, "sentence_text": "But climate inaction is vastly more expensive."}, "84": {"document_index": "ae79310b-1c53-4784-b813-08537e483b7e", "sentence_index": 42, "sentence_text": "One critical step is for industrialized countries to fulfil their commitment to provide $100 billion a year to developing countries so they can adapt and move towards greener economies."}, "85": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 0, "sentence_text": "Cultural diversity\n\nArticle\nTalk\nRead\nEdit\nView history\n\nTools\nFrom Wikipedia, the free encyclopedia\n\n37th General Assembly of UNESCO in 2013, Paris\nCultural diversity is the quality of diverse or different cultures, as opposed to monoculture."}, "86": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 1, "sentence_text": "It has a variety of meanings in different contexts, sometimes applying to cultural products like art works in museums or entertainment available online, and sometimes applying to the variety of human cultures or traditions in a specific region, or in the world as a whole."}, "87": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 2, "sentence_text": "It can also refer to the inclusion of different cultural perspectives in an organization or society."}, "88": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 3, "sentence_text": "Cultural diversity can be affected by political factors such as censorship or the protection of the rights of artists, and by economic factors such as free trade or protectionism in the market for cultural goods."}, "89": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 4, "sentence_text": "Since the middle of the 20th century, there has been a concerted international effort to protect cultural diversity, involving the United Nations Educational, Scientific and Cultural Organization (UNESCO) and its member states."}, "90": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 5, "sentence_text": "This involves action at international, national, and local levels."}, "91": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 6, "sentence_text": "Cultural diversity can also be promoted by individual citizens in the ways they choose to express or experience culture."}, "92": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 7, "sentence_text": "Characteristics\n\nHarmony Day is dedicated to celebrating Australia's cultural diversity."}, "93": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 8, "sentence_text": "In the context of national and international efforts to promote or preserve cultural diversity, the term applies to five overlapping domains:\n\neconomic: the availability of diverse cultural goods or services,\nartistic: the variety of artistic genres and styles that coexist,\nparticipatory: the participation of diverse ethnic groups in a nation's culture,\nheritage: the diversity of cultural traditions that are represented in heritage institutions such as museums, and\nmulticultural: the variety of ethnic groups and their traditions that are visible in a country."}, "94": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 9, "sentence_text": "Of these five, the economic meaning has come to dominate in international negotiations."}, "95": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 10, "sentence_text": "Nations have principally looked to protect cultural diversity by strengthening the ability of their domestic cultural industries to sell goods or services."}, "96": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 11, "sentence_text": "[1] Since the 1990s, UNESCO has mainly used \"cultural diversity\" for the international aspects of diversity, preferring the term \"cultural pluralism\" for diversity within a country."}, "97": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 12, "sentence_text": "[2]\n\nGovernments and international bodies use \"cultural diversity\" in both a broad and a narrow sense."}, "98": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 13, "sentence_text": "The broad meaning takes its inspiration from anthropology."}, "99": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 14, "sentence_text": "[3] It includes lifestyles, value systems, traditions, and beliefs in addition to creative works."}, "100": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 15, "sentence_text": "It emphasises an ongoing process of interaction and dialogue between cultures."}, "101": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 16, "sentence_text": "[4][5] This meaning has been promoted to the international community by UNESCO, since the 2001 Universal Declaration on Cultural Diversity."}, "102": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 17, "sentence_text": "In practice, governments use a narrower, more traditional, meaning that focuses on the economic domain mentioned above."}, "103": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 18, "sentence_text": "[6]\n\nIn the international legal context, cultural diversity has been described as analogous to biodiversity."}, "104": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 19, "sentence_text": "[7] The General Conference of UNESCO took this position in 2001, asserting in Article 1 of the Universal Declaration on Cultural Diversity that \"cultural diversity is as necessary for humankind as biodiversity is for nature."}, "105": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 20, "sentence_text": "\"[8] The authors John Cavanagh and Jerry Mander took this analogy further, describing cultural diversity as \"a sort of cultural gene pool to spur innovation toward ever higher levels of social, intellectual and spiritual accomplishment."}, "106": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 21, "sentence_text": "\"[9]\n\nQuantification\n\nCountries ranked by ethnic and cultural diversity level[10]\nCultural diversity is difficult to quantify."}, "107": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 22, "sentence_text": "One measure of diversity is the number of identifiable cultures."}, "108": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 23, "sentence_text": "The United Nations Department of Economic and Social Affairs reports that, although their numbers are relatively small, indigenous peoples account for 5,000 distinct cultures and thus the majority of the world's cultural diversity."}, "109": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 24, "sentence_text": "[11][9]\n\nAnother aspect of cultural diversity is measured by counting the number of languages spoken in a region or in the world as a whole."}, "110": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 25, "sentence_text": "By this measure, the world's cultural diversity is rapidly declining."}, "111": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 26, "sentence_text": "Research carried out in the 1990s by David Crystal suggested that at that time, on average, one language was falling into disuse every two weeks."}, "112": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 27, "sentence_text": "He calculated that if that rate of the language death were to continue, then by the year 2100, more than 90% of the languages currently spoken in the world will have gone extinct."}, "113": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 28, "sentence_text": "[12]\n\nIn 2003, James Fearon of Stanford University published, in the Journal of Economic Growth, a list of countries based on the diversity of ethnicities, languages, and religions."}, "114": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 29, "sentence_text": "[10]\n\nInternational legal context\nAt the international level, the notion of cultural diversity has been defended by UNESCO since its founding in 1945, through a succession of declarations and legal instruments."}, "115": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 30, "sentence_text": "[13]\n\nMany of the international legal agreements addressing cultural diversity were focused on intellectual property rights, and thus on tangible cultural expressions that can be bought or sold."}, "116": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 31, "sentence_text": "[14] The World Heritage List, established in 1972 by UNESCO, mainly listed architectural features and monuments."}, "117": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 32, "sentence_text": "[15] In the late 20th century, the diplomatic community recognised a need to protect intangible cultural heritage: the traditions, social structures, and skills that support creative expression."}, "118": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 33, "sentence_text": "[14] International efforts to define and protect this aspect of culture began with the 1989 UNESCO Recommendation on the Safeguarding of Traditional Culture and Folklore."}, "119": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 34, "sentence_text": "UNESCO's Proclamation of Masterpieces of the Oral and Intangible Heritage of Humanity began in 2001, highlighting specific masterpieces to promote the responsibility of nations to protect intangible cultural heritage."}, "120": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 35, "sentence_text": "[14] Further proclamations were added in 2003 and 2005, bringing the total number of masterpieces to ninety."}, "121": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 36, "sentence_text": "[16] In 2001, UNESCO also hosted expert meetings to create a definition of intangible cultural heritage and a more legally binding treaty to protect it, resulting in the Convention for the Safeguarding of the Intangible Cultural Heritage."}, "122": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 37, "sentence_text": "This was passed in 2003 and came into force in 2006."}, "123": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 38, "sentence_text": "One result of this convention was the 2008 creation of UNESCO Representative List of Intangible Heritage, which incorporated the masterpieces from the 2001, 2003, and 2005 proclamations."}, "124": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 39, "sentence_text": "[14]\n\nThe first international instrument enshrining the value of cultural diversity and intercultural dialogue was the UNESCO Universal Declaration on Cultural Diversity, adopted unanimously in 2001."}, "125": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 40, "sentence_text": "[8] It calls on nations and institutions to work together for the preservation of culture in all its forms, and for policies that help to share ideas across cultures and inspire new forms of creativity."}, "126": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 41, "sentence_text": "UNESCO no longer interpreted \"culture\" in terms of artistic masterpieces."}, "127": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 42, "sentence_text": "With the Universal Declaration, it adopted a more expansive understanding based on anthropology."}, "128": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 43, "sentence_text": "This defined cultural diversity as \"the set of distinctive spiritual, material, intellectual, and emotional features of society or a social group\", including lifestyles, value systems, traditions, and beliefs."}, "129": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 44, "sentence_text": "[17] The twelve articles of the Universal Declaration were published with an action plan for ways to promote cultural diversity."}, "130": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 45, "sentence_text": "This action plan connected cultural diversity explicitly to human rights including freedom of expression, freedom of movement, and protection of indigenous knowledge."}, "131": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 46, "sentence_text": "[17] The declaration identifies cultural diversity as a source of innovation and creativity, as well as a driver of both economic development and personal development."}, "132": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 47, "sentence_text": "[18][19] UNESCO made a submission to a 2002 UN report on Human Rights and Cultural Diversity, quoting part of the declaration to emphasise that cultural diversity must not be used to infringe the rights of minorities and that cultural diversity requires the protection of individual freedoms."}, "133": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 48, "sentence_text": "[20]\n\nCiting the Universal Declaration, the United Nations General Assembly established the World Day for Cultural Diversity for Dialogue and Development in December 2002."}, "134": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 49, "sentence_text": "This continues to be celebrated on May 21 each year."}, "135": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 50, "sentence_text": "[21][22]\n\nThe Convention for the Safeguarding of the Intangible Cultural Heritage drew attention to increasing cultural homogenization by economic globalization and motivated UNESCO to negotiate a treaty protecting cultural diversity."}, "136": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 51, "sentence_text": "[14] The resulting Convention on the Protection and Promotion of the Diversity of Cultural Expressions (the \"2005 Convention\") was adopted in October 2005."}, "137": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 52, "sentence_text": "[23] This was the first international treaty to establish rights and obligations specifically relating to culture."}, "138": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 53, "sentence_text": "[24] The convention defines cultural diversity as referring to the many ways in which cultures find expression."}, "139": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 54, "sentence_text": "These expressions are passed on within and among groups and societies."}, "140": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 55, "sentence_text": "[25] The convention builds on the 2001 declaration by naming linguistic diversity as a fundamental part of cultural diversity and stating that cultural diversity depends on the free flow of ideas."}, "141": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 56, "sentence_text": "[26] To date, 151 signatory states, as well as the European Union, have registered their ratification of the convention, or a legally equivalent process."}, "142": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 57, "sentence_text": "[27]\n\nThe 2005 Convention created an International Fund for Cultural Diversity (IFCD), funded by voluntary contributions."}, "143": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 58, "sentence_text": "This makes funding available to developing countries that are parties to the convention for specific activities that develop their cultural policies and cultural industries."}, "144": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 59, "sentence_text": "[28] As of April 2023, UNESCO reports that 140 projects in 69 developing countries have been carried out with funding from the IFCD."}, "145": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 60, "sentence_text": "[29]\n\nFactors\nCultural policy scholar Johnathan Vickery has observed that cultural diversity, like biological diversity, is continually under threat from various factors."}, "146": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 61, "sentence_text": "These threats often come from other cultural expressions, as when imported entertainment undermines interest in a nation's own culture."}, "147": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 62, "sentence_text": "Other examples he mentions include religious revivals and modern Western education systems."}, "148": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 63, "sentence_text": "[30] Factors that promote a country's cultural diversity include migration and a nation's openness to discussing and celebrating cultural differences (which is itself an aspect of culture)."}, "149": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 64, "sentence_text": "[31]\n\nThe actions of governments, international bodies, and civil society (meaning non-governmental and cultural sector organisations) can promote or restrict cultural diversity."}, "150": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 65, "sentence_text": "As part of the international effort to promote and preserve cultural diversity, the 2005 Convention established processes to monitor progress towards a favourable environment, including global reports every four years and national reports from individual states."}, "151": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 66, "sentence_text": "[32]\n\nImperialism and colonialism\nMain article: Cultural imperialism\nColonialism has frequently involved an intentional destruction of cultural diversity, when the colonising powers use education, media, and violence to replace the languages, religions, and cultural values of the colonised people with their own."}, "152": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 67, "sentence_text": "[9][33][34] This process of forced assimilation has been used many times in history, particularly by the European colonial powers from the 18th to 20th centuries, taking the form of forced conversion to the coloniser's religion, privatisation of community property, and replacement of systems of work."}, "153": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 68, "sentence_text": "[35][36] The protection of indigenous peoples' rights to maintain their own languages, religions, and culture has been enshrined in treaties including the 1965 International Covenant on Civil and Political Rights and the 1989 UN Convention on the Rights of the Child."}, "154": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 69, "sentence_text": "[37]\n\nArtistic freedom\nArtistic freedom, as defined by the 2005 Convention, includes the freedom of artists to work without government interference, and also the freedom of citizens to access diverse cultural content."}, "155": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 70, "sentence_text": "[38] Governments can repress these freedoms through censorship or surveillance of artists, or can choose to actively protect artists and their free expression."}, "156": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 71, "sentence_text": "According to the 2017 and 2022 global reports, attacks against artists — including prosecution, imprisonment, or even killing — have increased in recent years."}, "157": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 72, "sentence_text": "[38][39] In 2020, 978 cases were reported around the world, compared to 771 in 2019 and 673 in 2018."}, "158": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 73, "sentence_text": "Musicians are the most threatened group, especially rap musicians, whose lyrics tend to be provocative and politically challenging."}, "159": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 74, "sentence_text": "[38] While online services have provided new ways for artists to distribute images, music, and video to large audiences, they have brought their own threats to freedom in the form of censorship, surveillance, and trolling."}, "160": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 75, "sentence_text": "[38] The 2022 global report found that some countries had repealed laws restricting free expression, including blasphemy and defamation laws, but that in practice artistic freedom was not being better monitored or protected."}, "161": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 76, "sentence_text": "[39]\n\nMobility of artists and cultural professionals\n\nAverage number of countries accessible without visas passport-holders Global North and Global South."}, "162": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 77, "sentence_text": "2017 (source: Henley Passport Index)\nMobility restrictions present challenges to professionals in the cultural and creative industries, specifically to those from the Global South."}, "163": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 78, "sentence_text": "[40] Artists and cultural professionals need to travel to perform to new audiences or to attend a residency or to engage in networking."}, "164": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 79, "sentence_text": "Their ability to do so depends on their country of origin; the holder of a German passport can travel to 176 countries without a visa while for an Afghan passport the number of countries is 24."}, "165": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 80, "sentence_text": "[40] Travel restrictions, including difficulties in obtaining visas, often impede artists from the Global South to participate in art biennales or film festivals, even when invited to receive an award or to promote their works."}, "166": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 81, "sentence_text": "[41] The 2022 global report found that, despite governments and civil society organisations taking this inequality more seriously, concrete improvements are lacking."}, "167": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 82, "sentence_text": "Thus, the ability of artists from the Global South to reach audiences in the Global North \"remains extremely weak\"."}, "168": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 83, "sentence_text": "[42]\n\nGovernance of culture\nAs well as protecting free expression and free movement, governments can promote cultural diversity by recognising and enforcing the rights of artists."}, "169": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 84, "sentence_text": "The working conditions of artists are affected by their rights to organise labor unions, to workplace safety, and to social security protections for times when their work does not produce income."}, "170": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 85, "sentence_text": "These economic and social rights are formally recognised by the International Covenant on Economic, Social and Cultural Rights passed by the UN in 1966 and by the 1980 Recommendation concerning the Status of the Artist adopted by UNESCO in 1980."}, "171": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 86, "sentence_text": "[38] Social security in particular allows a more diverse range of citizens to take part in artistic activities, because without it, financially insecure people are discouraged from working in a field with unstable income."}, "172": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 87, "sentence_text": "[38]\n\nGender equality in cultural and creative industries\n\nProportion of female artists in ten recent global biennales, 2017 (source: BOP Consulting)\nA gender gap persists worldwide concerning equal pay, access to funding and prices charged for creative works."}, "173": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 88, "sentence_text": "Consequently, women remain under-represented in key creative roles and are outnumbered in decision-making positions."}, "174": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 89, "sentence_text": "[38][43] As of 2018, women made up only 34% of Ministers for Culture (compared to 24% in 2005) and only 31% of national arts program directors."}, "175": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 90, "sentence_text": "Generally, women are better represented in specific cultural fields such as arts education and training (60%), book publishing and press (54%), audiovisual and interactive media (26%), as well as design and creative services (33%)."}, "176": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 91, "sentence_text": "[44] The 2022 global report found that cultural industries were increasingly making gender equality a priority, but that actual progress was slow."}, "177": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 92, "sentence_text": "Though 48.1% of the work in cultural and entertainment sectors is done by women, the report concluded that they are still under-represented in leadership positions, get less public funding, and get less recognition for their work."}, "178": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 93, "sentence_text": "[45]\n\nTrade and investment in cultural goods and services\nBetween 2015 and 2017, at least eight bilateral and regional free trade agreements have introduced cultural clauses or list of commitments that promote the objectives and principles of the 2005 Convention."}, "179": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 94, "sentence_text": "Despite the lack of the promotion of the objectives and principles of the 2005 Convention with regard to the negotiation of mega-regional partnership agreements, some parties to the Trans Pacific Partnership (TTP) have succeeded in introducing cultural reservations to protect and promote the diversity of cultural expressions."}, "180": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 95, "sentence_text": "[38] The growth of online digital content has increased the diversity of culture that a person can get immediate access to, but also increased the threat to cultural diversity by making it easier for a small number of large companies to flood markets with their cultural products."}, "181": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 96, "sentence_text": "Digital delivery of culture has also given a great deal of power to companies in the technology sector."}, "182": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 97, "sentence_text": "[46]\n\nCultural platforms\nOrganisations that promote access to culture can reflect diversity in what they choose to host or to exclude."}, "183": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 98, "sentence_text": "Google Arts and Culture and Europeana are among the platforms who state a commitment to promoting cultural diversity."}, "184": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 99, "sentence_text": "For Google Arts and Culture, diversity implies \"working with communities that have historically been left out of the mainstream cultural narrative\" while Europeana acknowledges that \"stories told with/by cultural heritage items have not historically been representative of the population, and so we strive to share lesser-told stories from underrepresented communities."}, "185": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 100, "sentence_text": "\"[47][48]\n\nIndividual choices\nIndividual citizens can experience and promote cultural diversity through their own choices, including the choice to share their own culture."}, "186": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 101, "sentence_text": "The \"Do One Thing for Diversity and Inclusion\" campaign has been run annually since 2011 by the United Nations Alliance of Civilizations (UNAOC) as a way to commemorate the World Day for Cultural Diversity."}, "187": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 102, "sentence_text": "It encourages people to explore the music, literature, art, and traditions of unfamiliar cultures and to share their own culture with strangers."}, "188": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 103, "sentence_text": "[49][50]\n\nThe American lawyer Juliette Passer describes the UNESCO Universal Declaration on Cultural Diversity as prompting each individual to consider their own and others' diverse identities:\n\n\"We need social and educational experiences plus reflection on the experience to go beyond reliance on stereotypes."}, "189": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 104, "sentence_text": "The more we interact with diverse others and mindfully reflect on the experience, the more we can improve our competency with differences."}, "190": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 105, "sentence_text": "\"[8]\n\nNational and local initiatives\nIn September 2002, the city of Porto Alegre in Brazil organized a world meeting for culture, bringing together mayors and technical directors of culture from different cities of the world, with observers from civil society."}, "191": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 106, "sentence_text": "[51] The cities of Porto Alegre and Barcelona have proposed the drafting of a reference document for the development of local cultural policies, inspired by Agenda 21, created in 1992 for the environment."}, "192": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 107, "sentence_text": "The Culture 21 was thus designed with the aim of including cultural diversity at the local level."}, "193": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 108, "sentence_text": "The document was approved on May 8, 2004 during the first edition of the Universal Forum of Cultures in Barcelona."}, "194": {"document_index": "a97167de-a09a-4d43-92a2-efa489a237d7", "sentence_index": 109, "sentence_text": "[52][verification needed]"}, "195": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 0, "sentence_text": "Financial Markets: Role in the Economy, Importance, Types, and Examples\nBy ADAM HAYES Updated October 19, 2023\nReviewed by CIERRA MURRY\nFact checked by KIRSTEN ROHRS SCHMITT\nWhat Are Financial Markets?"}, "196": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 1, "sentence_text": "Financial markets refer broadly to any marketplace where securities trading occurs, including the stock market, bond market, forex market, and derivatives market."}, "197": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 2, "sentence_text": "Financial markets are vital to the smooth operation of capitalist economies."}, "198": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 3, "sentence_text": "KEY TAKEAWAYS\nFinancial markets refer broadly to any marketplace where the trading of securities occurs."}, "199": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 4, "sentence_text": "There are many kinds of financial markets, including (but not limited to) forex, money, stock, and bond markets."}, "200": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 5, "sentence_text": "These markets may include assets or securities that are either listed on regulated exchanges or trade over-the-counter (OTC)."}, "201": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 6, "sentence_text": "Financial markets trade in all types of securities and are critical to the smooth operation of a capitalist society."}, "202": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 7, "sentence_text": "When financial markets fail, economic disruption, including recession and rising unemployment, can result."}, "203": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 8, "sentence_text": "Financial Markets\nInvestopedia / Theresa Chiechi\n\nUnderstanding the Financial Markets\nFinancial markets play a vital role in facilitating the smooth operation of capitalist economies by allocating resources and creating liquidity for businesses and entrepreneurs."}, "204": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 9, "sentence_text": "The markets make it easy for buyers and sellers to trade their financial holdings."}, "205": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 10, "sentence_text": "Financial markets create securities products that provide a return for those with excess funds (investors/lenders) and make these funds available to those needing additional money (borrowers)."}, "206": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 11, "sentence_text": "The stock market is just one type of financial market."}, "207": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 12, "sentence_text": "Financial markets are created when people buy and sell financial instruments, including equities, bonds, currencies, and derivatives."}, "208": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 13, "sentence_text": "Financial markets rely heavily on informational transparency to ensure that the markets set prices that are efficient and appropriate."}, "209": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 14, "sentence_text": "Some financial markets are small with little activity, and others, like the New York Stock Exchange (NYSE), trade trillions of dollars in securities daily."}, "210": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 15, "sentence_text": "The equities (stock) market is a financial market that enables investors to buy and sell shares of publicly traded companies."}, "211": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 16, "sentence_text": "The primary stock market is where new issues of stocks are sold."}, "212": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 17, "sentence_text": "Any subsequent trading of stocks occurs in the secondary market, where investors buy and sell securities they already own."}, "213": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 18, "sentence_text": "Prices of securities traded in the financial markets may not necessarily reflect their intrinsic value."}, "214": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 19, "sentence_text": "Types of Financial Markets\nThere are several different types of markets."}, "215": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 20, "sentence_text": "Each one focuses on the types and classes of instruments available on it."}, "216": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 21, "sentence_text": "Stock Markets\nPerhaps the most ubiquitous of financial markets are stock markets."}, "217": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 22, "sentence_text": "These are venues where companies list their shares, which are bought and sold by traders and investors."}, "218": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 23, "sentence_text": "Stock markets, or equities markets, are used by companies to raise capital and by investors to search for returns."}, "219": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 24, "sentence_text": "Stocks may be traded on listed exchanges, such as the New York Stock Exchange (NYSE), Nasdaq, or the over-the-counter (OTC) market."}, "220": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 25, "sentence_text": "Most stock trading is done via regulated exchanges, which plays an important economic role because it is another way for money to flow through the economy."}, "221": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 26, "sentence_text": "Typical participants in a stock market include (both retail and institutional) investors, traders, market makers (MMs), and specialists who maintain liquidity and provide two-sided markets."}, "222": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 27, "sentence_text": "Brokers are third parties that facilitate trades between buyers and sellers but who do not take an actual position in a stock."}, "223": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 28, "sentence_text": "Over-the-Counter Markets\nAn over-the-counter (OTC) market is a decentralized market—meaning it does not have physical locations, and trading is conducted electronically—in which market participants trade securities directly (meaning without a broker)."}, "224": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 29, "sentence_text": "While OTC markets may handle trading in certain stocks (e.g., smaller or riskier companies that do not meet the listing criteria of exchanges), most stock trading is done via exchanges."}, "225": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 30, "sentence_text": "Certain derivatives markets, however, are exclusively OTC, making up an essential segment of the financial markets."}, "226": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 31, "sentence_text": "Broadly speaking, OTC markets and the transactions that occur in them are far less regulated, less liquid, and more opaque."}, "227": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 32, "sentence_text": "Bond Markets\nA bond is a security in which an investor loans money for a defined period at a pre-established interest rate."}, "228": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 33, "sentence_text": "You may think of a bond as an agreement between the lender and borrower containing the loan's details and its payments."}, "229": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 34, "sentence_text": "Bonds are issued by corporations as well as by municipalities, states, and sovereign governments to finance projects and operations."}, "230": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 35, "sentence_text": "For example, the bond market sells securities such as notes and bills issued by the United States Treasury."}, "231": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 36, "sentence_text": "The bond market is also called the debt, credit, or fixed-income market."}, "232": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 37, "sentence_text": "Money Markets\nTypically, the money markets trade in products with highly liquid short-term maturities (less than one year) and are characterized by a high degree of safety and a relatively lower interest return than other markets."}, "233": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 38, "sentence_text": "At the wholesale level, the money markets involve large-volume trades between institutions and traders."}, "234": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 39, "sentence_text": "At the retail level, they include money market mutual funds bought by individual investors and money market accounts opened by bank customers."}, "235": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 40, "sentence_text": "Individuals may also invest in the money markets by purchasing short-term certificates of deposit (CDs), municipal notes, or U.S. Treasury bills, among other examples."}, "236": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 41, "sentence_text": "Derivatives Markets\nA derivative is a contract between two or more parties whose value is based on an agreed-upon underlying financial asset (like a security) or set of assets (like an index)."}, "237": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 42, "sentence_text": "Rather than trading stocks directly, a derivatives market trades in futures and options contracts and other advanced financial products that derive their value from underlying instruments like bonds, commodities, currencies, interest rates, market indexes, and stocks."}, "238": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 43, "sentence_text": "Futures markets are where futures contracts are listed and traded."}, "239": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 44, "sentence_text": "Unlike forwards, which trade OTC, futures markets utilize standardized contract specifications, are well-regulated, and use clearinghouses to settle and confirm trades."}, "240": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 45, "sentence_text": "Options markets, such as the Chicago Board Options Exchange (Cboe), similarly list and regulate options contracts."}, "241": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 46, "sentence_text": "Both futures and options exchanges may list contracts on various asset classes, such as equities, fixed-income securities, commodities, and so on."}, "242": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 47, "sentence_text": "Forex Market\nThe forex (foreign exchange) market is where participants can buy, sell, hedge, and speculate on the exchange rates between currency pairs."}, "243": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 48, "sentence_text": "The forex market is the most liquid market in the world, as cash is the most liquid of assets."}, "244": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 49, "sentence_text": "The currency market handles more than $7.5 trillion in daily transactions, more than the futures and equity markets combined."}, "245": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 50, "sentence_text": "1\n\nAs with the OTC markets, the forex market is also decentralized and consists of a global network of computers and brokers worldwide."}, "246": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 51, "sentence_text": "The forex market is made up of banks, commercial companies, central banks, investment management firms, hedge funds, and retail forex brokers and investors."}, "247": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 52, "sentence_text": "Commodities Markets\nCommodities markets are venues where producers and consumers meet to exchange physical commodities such as agricultural products (e.g., corn, livestock, soybeans), energy products (oil, gas, carbon credits), precious metals (gold, silver, platinum), or \"soft\" commodities (such as cotton, coffee, and sugar)."}, "248": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 53, "sentence_text": "These are known as spot commodity markets, where physical goods are exchanged for money."}, "249": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 54, "sentence_text": "However, the bulk of trading in these commodities takes place on derivatives markets that utilize spot commodities as the underlying assets."}, "250": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 55, "sentence_text": "Forwards, futures, and options on commodities are exchanged both OTC and on listed exchanges around the world, such as the Chicago Mercantile Exchange (CME) and the Intercontinental Exchange (ICE)."}, "251": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 56, "sentence_text": "Cryptocurrency Markets\nThousands of cryptocurrency tokens are available and traded globally across a patchwork of independent online crypto exchanges."}, "252": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 57, "sentence_text": "These exchanges host digital wallets for traders to swap one cryptocurrency for another or for fiat monies such as dollars or euros."}, "253": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 58, "sentence_text": "Because most crypto exchanges are centralized platforms, users are susceptible to hacks or fraudulent activity."}, "254": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 59, "sentence_text": "Decentralized exchanges are also available that operate without any central authority."}, "255": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 60, "sentence_text": "These exchanges allow direct peer-to-peer (P2P) trading without an actual exchange authority to facilitate the transactions."}, "256": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 61, "sentence_text": "Futures and options trading are also available on major cryptocurrencies."}, "257": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 62, "sentence_text": "Examples of Financial Markets\nThe above sections make clear that the \"financial markets\" are broad in scope and scale."}, "258": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 63, "sentence_text": "To give two more concrete examples, we will consider the role of stock markets in bringing a company to IPO and the role of the OTC derivatives market in the 2008-09 financial crisis."}, "259": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 64, "sentence_text": "Stock Markets and IPOs\nAs a company establishes itself over time and grows, it needs access to additional capital."}, "260": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 65, "sentence_text": "It will often find itself in need of much larger amounts of capital than it can get from ongoing operations, traditional bank loans, or venture and angel funding."}, "261": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 66, "sentence_text": "Firms can raise the amount of capital they need by selling shares of itself to the public through an initial public offering (IPO)."}, "262": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 67, "sentence_text": "This changes the company's status from a \"private\" firm whose shares are held by a few shareholders to a publicly traded company whose shares will be subsequently held by public investors."}, "263": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 68, "sentence_text": "The IPO also offers early investors in the company an opportunity to cash out part of their stake, often reaping very handsome rewards in the process."}, "264": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 69, "sentence_text": "Initially, the underwriters usually set the IPO price through their pre-marketing process."}, "265": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 70, "sentence_text": "Once the company's shares are listed on a stock exchange, and trading commences, the price of these shares will fluctuate as investors and traders assess and reassess their intrinsic value and the supply and demand for those shares at any given moment."}, "266": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 71, "sentence_text": "OTC Derivatives and the 2008 Financial Crisis: MBS and CDOs\nWhile the 2008-09 financial crisis was caused and made worse by several factors, one factor that has been widely identified is the market for mortgage-backed securities (MBS)."}, "267": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 72, "sentence_text": "2\n These are OTC derivatives where cash flows from individual mortgages are bundled, sliced up, and sold to investors."}, "268": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 73, "sentence_text": "The crisis resulted from a sequence of events, each with its own trigger—these events culminated in the banking system's near-collapse."}, "269": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 74, "sentence_text": "It has been argued that the seeds of the crisis were sown as far back as the 1970s with the Community Development Act, which required banks to loosen their credit requirements for lower-income consumers, creating a market for subprime mortgages."}, "270": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 75, "sentence_text": "The amount of subprime mortgage debt guaranteed by Freddie Mac and Fannie Mae continued to expand into the early 2000s when the Federal Reserve Board began to cut interest rates drastically to avoid a recession."}, "271": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 76, "sentence_text": "3\n The combination of loose credit requirements and cheap money spurred a housing boom, which drove speculation, pushing up housing prices and creating a real estate bubble."}, "272": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 77, "sentence_text": "In the meantime, the investment banks, looking for easy profits in the wake of the dotcom bust and the 2001 recession, created a type of MBS called collateralized debt obligations (CDOs) from the mortgages purchased on the secondary market."}, "273": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 78, "sentence_text": "Because subprime mortgages were bundled with prime mortgages, there was no way for investors to understand the risks associated with the product."}, "274": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 79, "sentence_text": "When the market for CDOs began to heat up, the housing bubble that had been building for several years finally burst."}, "275": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 80, "sentence_text": "As housing prices fell, subprime borrowers began to default on loans that were worth more than their homes, accelerating the decline in prices."}, "276": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 81, "sentence_text": "When investors realized the MBS and CDOs were worthless due to the toxic debt they represented, they attempted to unload the obligations."}, "277": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 82, "sentence_text": "However, there was no market for the CDOs."}, "278": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 83, "sentence_text": "The subsequent cascade of subprime lender failures created liquidity contagion that reached the upper tiers of the banking system."}, "279": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 84, "sentence_text": "Two major investment banks, Lehman Brothers and Bear Stearns, collapsed under the weight of their exposure to subprime debt, and more than 450 banks failed over the next five years."}, "280": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 85, "sentence_text": "4\n Several major banks were on the brink of failure and were rescued by a taxpayer-funded bailout."}, "281": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 86, "sentence_text": "What Are the Different Types of Financial Markets?"}, "282": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 87, "sentence_text": "Some examples of financial markets and their roles include the stock market, the bond market, forex, commodities, and the real estate market, among others."}, "283": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 88, "sentence_text": "Financial markets can also be broken down into capital markets, money markets, primary vs. secondary markets, and listed vs. OTC markets."}, "284": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 89, "sentence_text": "How Do Financial Markets Work?"}, "285": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 90, "sentence_text": "Despite covering many different asset classes and having various structures and regulations, all financial markets work essentially by bringing together buyers and sellers in some asset or contract and allowing them to trade with one another."}, "286": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 91, "sentence_text": "This is often done through an auction or price-discovery mechanism."}, "287": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 92, "sentence_text": "What Are the Main Functions of Financial Markets?"}, "288": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 93, "sentence_text": "Financial markets exist for several reasons, but the most fundamental function is to allow for the efficient allocation of capital and assets in a financial economy."}, "289": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 94, "sentence_text": "By allowing a free market for the flow of capital, financial obligations, and money, the financial markets make the global economy run more smoothly while allowing investors to participate in capital gains over time."}, "290": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 95, "sentence_text": "The Bottom Line\nFinancial markets provide liquidity, capital, and participation that are essential for economic growth and stability."}, "291": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 96, "sentence_text": "Without financial markets, capital could not be allocated efficiently, and economic activity such as commerce and trade, investments, and growth opportunities would be greatly diminished."}, "292": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 97, "sentence_text": "Many players make markets an essential part of the economy—firms use stock and bond markets to raise capital from investors."}, "293": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 98, "sentence_text": "Speculators look to various asset classes to make directional bets on future prices."}, "294": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 99, "sentence_text": "At the same time, hedgers use derivatives markets to mitigate various risks, and arbitrageurs seek to take advantage of mispricings or anomalies observed across various markets."}, "295": {"document_index": "b58716b5-0ef5-4967-8cfa-96d71ce04f3e", "sentence_index": 100, "sentence_text": "Brokers often act as mediators that bring buyers and sellers together, earning a commission or fee for their services."}, "296": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 0, "sentence_text": "Americans Name the 10 Most Significant Historic Events of Their Lifetimes\n9/11, Obama election and the tech revolution among those with greatest impact on the country\n\nShared experiences define what it means to be an American."}, "297": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 1, "sentence_text": "The Sept. 11, 2001, terrorist attacks were such a unifying event for modern Americans."}, "298": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 2, "sentence_text": "Nothing else has come close to being as important or as memorable, according to a new survey conducted by Pew Research Center in association with A+E Networks’ HISTORY."}, "299": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 3, "sentence_text": "Roughly three-quarters (76%) of the public include the Sept. 11 terror attacks as one of the 10 events during their lifetime with the greatest impact on the country, according to a national online survey of 2,025 adults conducted June 16-July 4, 2016."}, "300": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 4, "sentence_text": "The perceived historic importance of the attacks on New York and the Pentagon, span virtually every traditional demographic divide."}, "301": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 5, "sentence_text": "Majorities of men and women, Millennials and Baby Boomers, Americans with college degrees and those without a high school diploma rate 9/11 as one of the 10 most historically significant events to occur during their lifetime."}, "302": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 6, "sentence_text": "And while they seem to agree on little else this election year, the survey finds that more than seven-in-ten Republicans and Democrats name the attacks as one of their top 10 historic events."}, "303": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 7, "sentence_text": "The one exception to this pattern is the views of blacks and whites."}, "304": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 8, "sentence_text": "While the Sept. 11 attacks easily top the list for whites, it shares the top spot with the election of President Barack Obama among blacks."}, "305": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 9, "sentence_text": "Similarly, the civil rights movement ranks behind only the election of Obama and 9/11 on the list of most significant events for blacks but is absent from the top 10 lifetime events for whites."}, "306": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 10, "sentence_text": "Just as striking as the public’s consensus on the impact of 9/11 is the steep drop-off in the proportion of Americans who name other notable events."}, "307": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 11, "sentence_text": "The election of Obama is the second-most frequently named event, listed by 40% of the public."}, "308": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 12, "sentence_text": "Every other event is named by fewer than one-quarter of all adults."}, "309": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 13, "sentence_text": "This includes the changes ushered in by the internet, personal computers, smartphones and other innovations of the tech revolution, the assassination of John F. Kennedy, and the Vietnam War."}, "310": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 14, "sentence_text": "To measure how Americans view the importance of recent historic events, Pew Research Center conducted a national, probability-based survey with a representative sample of adults who are members of the GfK KnowledgePanel, a national, probability-based online panel."}, "311": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 15, "sentence_text": "Pew Research Center received supplemental funding from HISTORY to conduct this survey."}, "312": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 16, "sentence_text": "Survey participants were asked to list the 10 historic events that occurred during their lifetimes that they thought “have had the greatest impact on the country.” Respondents were further told that they could name a specific event, a series of related events or any other historic development that had a major influence on American life."}, "313": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 17, "sentence_text": "The survey finds that Americans are primarily bound together by their generation and the major events that occurred during their formative years."}, "314": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 18, "sentence_text": "For the oldest Americans, the Silent and Greatest generations, that unifying event is World War II."}, "315": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 19, "sentence_text": "For Baby Boomers, the assassination of John F. Kennedy and the Vietnam War are defining moments."}, "316": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 20, "sentence_text": "For Millennials and Gen Xers, the 9/11 terror attacks and the Obama election leads the list by a greater margin than for other generations."}, "317": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 21, "sentence_text": "The top 10 list for these young Americans also varies from the rankings of other generations."}, "318": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 22, "sentence_text": "For example, the Columbine school shooting makes the top 10 list of Millennials and Gen Xers but not Boomers or the Silent Generation."}, "319": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 23, "sentence_text": "Millennials also are unique in that five of their top 10 events – the Sandy Hook and Orlando/Pulse nightclub shootings, the death of Osama bin Laden, the Boston Marathon bombing and the Great Recession – appear in no other generation’s top 10 list."}, "320": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 24, "sentence_text": "The public’s responses to two other survey questions are even more varied."}, "321": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 25, "sentence_text": "When asked to name the historic event that made them feel the proudest of their country, the country’s collective response to Sept. 11 led the list, although it is only named by 19% of adults."}, "322": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 26, "sentence_text": "The Obama election finishes a distant second with 14%, while the moon landing, the killing of bin Laden and the legalization of gay marriage receive single-digit support."}, "323": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 27, "sentence_text": "At the same time, the Obama presidency and the presidential campaign of Republican Donald Trump top the rankings of events that most disappoint the country (about one in ten named each), views that are clearly associated with the partisan leanings of respondents."}, "324": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 28, "sentence_text": "The remainder of this report explores these results in more detail."}, "325": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 29, "sentence_text": "The first sections report the similarities and differences in the rankings by generation, race and ethnicity, gender, income, education, political party and region of the country."}, "326": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 30, "sentence_text": "The following sections examine events Americans consider the most significant to the country and to them personally, and which occurrence makes them the proudest and most disappointed in their country."}, "327": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 31, "sentence_text": "Generations experience recent history through the lens of their lifetimes\n\nHow to interpret the generational data\nSince the survey question asks respondents to name events that occurred during their lifetimes, a number of these results are highly age-specific and should be interpreted in that light."}, "328": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 32, "sentence_text": "Younger adults – Millennials and Gen Xers – have experienced fewer historic events simply because they have not lived as long as Baby Boomers or members of the Silent Generation."}, "329": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 33, "sentence_text": "In other words, the fact that younger Americans don’t list World War II doesn’t mean they believe the Second World War is not a historically important event, it just means it was not an event that occurred in their lifetime."}, "330": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 34, "sentence_text": "Like people, generations have distinctive identities that are linked, in part, to singular events that occurred during their members’ formative years."}, "331": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 35, "sentence_text": "For the oldest Americans, the Silent and Greatest generations,1 that unifying event is World War II."}, "332": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 36, "sentence_text": "These men and women name the Second World War (44%) near the top of their list of important events, behind only 9/11 (59%)."}, "333": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 37, "sentence_text": "Similarly, the assassination of John F. Kennedy, the Vietnam War and the Apollo 11 moon landing stand out on Baby Boomers’ list of major historic events that occurred in their lifetimes."}, "334": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 38, "sentence_text": "Fully 45% of Boomers list the Kennedy assassination as one of their top 10 events, while nearly as many (41%) name the Vietnam War and about a third (35%) name the moon landing (events that also appear on the Silent Generation’s top 10 list)."}, "335": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 39, "sentence_text": "While much of the historic record remains largely to be written for the Millennials and Generation X, two singular historic events already stand out at the top of their lists: Sept. 11 and the election of Barack Obama, the first black president."}, "336": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 40, "sentence_text": "These younger generations are unique in the high level of consensus of their rankings."}, "337": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 41, "sentence_text": "Fully 86% of Millennials list 9/11 as a significant event in their lifetimes and 47% name the Obama presidency."}, "338": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 42, "sentence_text": "Likewise, 79% of Gen Xers name Sept. 11 at the top of their list, while 40% list Obama’s election."}, "339": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 43, "sentence_text": "Among older generations, a larger selection of historic events garners mention by more than a quarter of their members."}, "340": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 44, "sentence_text": "The generations differ primarily in the relative importance they place on Sept. 11 compared with the Obama presidency."}, "341": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 45, "sentence_text": "The Sept. 11 terrorist attacks are the single most frequently mentioned historic event across all generations."}, "342": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 46, "sentence_text": "However, the proportions of each generation who share this view differ significantly."}, "343": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 47, "sentence_text": "For example, almost nine-in-ten Millennials (86%) name the terror attacks as an important historic event, compared with 59% of those in the Silent Generation or older."}, "344": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 48, "sentence_text": "Obama’s election and presidency finishes as the second-most frequently named historic event among Millennials and Gen Xers (47% and 40%, respectively)."}, "345": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 49, "sentence_text": "By contrast, among members of the Silent Generation, Obama’s election (28%) finishes well behind three other historic events: 9/11 (59%), World War II (44%) and the assassination of John F. Kennedy (41%)."}, "346": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 50, "sentence_text": "Millennials have entered into the stream of history relatively recently, and as a result a number of modern events stand out more to them than to their counterparts in other generations."}, "347": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 51, "sentence_text": "The wars in Iraq and Afghanistan make the top 10 list of Millennials (24%) and Gen Xers (18%) but barely make the top rankings of Baby Boomers (11%)."}, "348": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 52, "sentence_text": "The U.S. Supreme Court decision legalizing gay marriage makes the top 10 list of Millennials (19%) but is mentioned significantly less often by Gen Xers (10%), Baby Boomers (7%) and members of the Silent Generation (3%)."}, "349": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 53, "sentence_text": "And the Orlando shooting ranks as one of the top historic events that have occurred in the lives of Millennials (17%, compared with 9% of Gen Xers, 7% of Boomers and 6% of Silents)."}, "350": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 54, "sentence_text": "Millennials are also unique in that five of their top 10 events appear in no other generation’s top 10: the Killing of Osama bin Laden (10%), the Sandy Hook school shootings (7%), the Boston Marathon bombing (7%) and the Great Recession (7%)."}, "351": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 55, "sentence_text": "In addition, the Gulf War and the Challenger disaster are only named by Gen X (15% and 14%, respectively), while the Martin Luther King Jr. assassination (15%) appears on only one generation’s list – Baby Boomers."}, "352": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 56, "sentence_text": "To some extent, these findings are predictable: Young Americans simply have not lived long enough to have experienced the same number of history-making events of older adults."}, "353": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 57, "sentence_text": "Conversely, some events like World War II could only be experienced by one generation, and other events like the Korean War occurred during another generation’s formative years."}, "354": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 58, "sentence_text": "Just four events appear on the top 10 lists of all four generations: Sept. 11, the Obama election, the wars in Iraq/Afghanistan and the tech revolution."}, "355": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 59, "sentence_text": "For blacks, Obama presidency ranks with 9/11 as most significant event\nBlacks and whites view recent history differently in several key ways, beginning at the very top of the rankings: Blacks are the only demographic group in which any other historic event challenges the prominence of Sept. 11 in importance."}, "356": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 60, "sentence_text": "Specifically, among blacks, as many people (roughly six-in-ten) named Barack Obama’s election as one of the top 10 historic events of their lifetime as named Sept. 11."}, "357": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 61, "sentence_text": "Among whites, Obama’s election ranks a distant second (36%) compared with the 80% who name Sept. 11."}, "358": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 62, "sentence_text": "Not surprisingly, events related to the black struggle for equal rights also have particular relevance to black Americans, though far less so for whites."}, "359": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 63, "sentence_text": "Among blacks, 18% say the civil rights movement 2 is one of the 10 most significant events to occur during their lifetimes."}, "360": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 64, "sentence_text": "By contrast, only 8% of whites cite the civil rights movement – and it fails to make their top 10 events list."}, "361": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 65, "sentence_text": "Even though the fight for black equality continues today, the civil rights movement is more salient to blacks who lived during the 1960s, when many of the seminal events of the movement occurred."}, "362": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 66, "sentence_text": "Among blacks ages 45 and older, roughly a third (32%) rate the struggle for equal rights as a touchstone event in their lives."}, "363": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 67, "sentence_text": "Eight of the 10 events on the top 10 lists of blacks and whites are the same."}, "364": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 68, "sentence_text": "Beyond 9/11 and the Obama election, the top 10 lists of blacks and whites include the assassination of John F. Kennedy, the tech revolution, Vietnam, Iraq/Afghanistan wars, the Gulf War and the moon landing."}, "365": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 69, "sentence_text": "On six of the eight events that appeared on both lists, significantly smaller proportions of blacks view the event as impactful compared with whites."}, "366": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 70, "sentence_text": "For example, the tech revolution appears on both top 10 lists and is cited by 28% of whites but only 12% of blacks."}, "367": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 71, "sentence_text": "Similarly, the Vietnam War is cited by 26% of whites but 11% of blacks."}, "368": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 72, "sentence_text": "Much like the civil rights movement, the historical significance of the Martin Luther King Jr. assassination is perceived differently by blacks and whites."}, "369": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 73, "sentence_text": "Some 14% of black respondents name the civil rights leader’s assassination, compared with only 7% of whites."}, "370": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 74, "sentence_text": "Further, while the MLK assassination ranks fifth for blacks, it fails to make the top 10 list of historic events for whites."}, "371": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 75, "sentence_text": "Meanwhile, the Orlando/Pulse nightclub shooting ranks relatively high among Hispanics (mentioned by 19%)."}, "372": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 76, "sentence_text": "By contrast, 9% of whites and 7% of blacks say this mass shooting is equally momentous."}, "373": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 77, "sentence_text": "While these data cannot explain why Latinos disproportionately see the Orlando/Pulse mass shooting as historically significant, the circumstances of the attack provide some clues."}, "374": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 78, "sentence_text": "The attack occurred on the night that Pulse, a popular nightclub, was hosting a “Latin Night” celebration, and counts immediately after the tragedy indicate that 90% of the 49 murder victims were Latino."}, "375": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 79, "sentence_text": "Also, the shooting victims were predominantly young, and Hispanics as a group are disproportionately young relative to the white and black populations."}, "376": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 80, "sentence_text": "Republicans, Democrats have more similarities than differences\nThe events in American history named by Republicans and Democrats overlap substantially, and differences between the two parties are primarily a matter of degree."}, "377": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 81, "sentence_text": "Large majorities of both Republicans (80%) and Democrats (74%) name Sept. 11 as a significant event in their lifetimes."}, "378": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 82, "sentence_text": "While both parties name the election of Obama as president the second-most often, Democrats are somewhat more likely than Republicans to cite this event (46% vs. 33%)."}, "379": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 83, "sentence_text": "No real gender gap in views of historic events\nWhen it comes to evaluating recent American history, the new survey data suggest there is little to no gender gap in the way men and women rank the events that shape their times."}, "380": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 84, "sentence_text": "As is true across generations, Sept. 11 stands out by far as the most impactful event among both men and women, with Obama’s election following as a distant second."}, "381": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 85, "sentence_text": "Other events are clustered in roughly similar patterns among both sexes, and include the tech revolution, the Vietnam War and the moon landing."}, "382": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 86, "sentence_text": "These events are named by between 15% and 25% of both male and female respondents."}, "383": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 87, "sentence_text": "In terms of differences, the recent wars in Iraq and Afghanistan rank higher among men (fifth, at 21%) than among women (eighth at 14%)."}, "384": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 88, "sentence_text": "The Gulf War that took place during the George H.W."}, "385": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 89, "sentence_text": "Bush administration is named by 12% of men and 8% of women."}, "386": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 90, "sentence_text": "Women are slightly more likely to name gay marriage (14% do, compared with 8% of men)."}, "387": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 91, "sentence_text": "Across regions, 9/11 tops the list\n\nAmericans living in various parts of the U.S. think remarkably alike about the historic events that have had the greatest impact on the country."}, "388": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 92, "sentence_text": "Sept. 11 tops each regional list by a large margin, from the attacks’ geographical centers of New York City and outside Washington, D.C., to the West Coast."}, "389": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 93, "sentence_text": "Fully 80% in the Northeast name the terrorist attacks, as do 77% of those in the Midwest, 75% in the West and 74% in the South."}, "390": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 94, "sentence_text": "As has been true across various demographic breaks, the election of Barack Obama as commander in chief ranks a clear but distant second."}, "391": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 95, "sentence_text": "The differences from there are limited and subtle; in fact, the percentages for a given event rarely differ between regions by more than 5 points."}, "392": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 96, "sentence_text": "Tech plays somewhat differently across education, income\n\nAcross education and income levels, Americans are consistent in the events they name as historic, with a few notable variations."}, "393": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 97, "sentence_text": "As is true across many other demographic breaks, Sept. 11 tops the list of responses in each education level by a wide margin, followed by the election of President Barack Obama."}, "394": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 98, "sentence_text": "While the tech revolution makes the top 10 list of respondents in each education level, those with at least some college experience are more likely to cite these advancements than those with a high school diploma or less."}, "395": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 99, "sentence_text": "A third of those with a college degree and 23% of those with some college experience name the tech revolution, compared with 14% of those with a high school diploma or less."}, "396": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 100, "sentence_text": "The same pattern occurs across income groups."}, "397": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 101, "sentence_text": "Little consensus on proudest or most disappointing moments\n\nAmericans were also invited to weigh in on the times and events that made them most proud of their country, and those that left them feeling most disappointed."}, "398": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 102, "sentence_text": "Perhaps the most significant finding is that there is much less agreement on this front than when it comes to naming events that are historically important, in that no one answer is named by more than a quarter of the public."}, "399": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 103, "sentence_text": "To the extent that Americans coalesce upon a point of pride, it is the nation’s response to 9/11, including mentions of the bravery of first responders, the outpouring of genuine sympathy for victims or the way the country united after the terrorist attacks."}, "400": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 104, "sentence_text": "Overall, 19% cite this as the moment they felt most proud of America."}, "401": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 105, "sentence_text": "The election of Barack Obama ranks second, named by 14% as one of the country’s finest moments."}, "402": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 106, "sentence_text": "Yet nearly as large a share of the public (11%) see his election or presidency as their biggest disappointment."}, "403": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 107, "sentence_text": "Right there with Obama at the top of the disappointments list is the Republican primary election campaign that led to the nomination of Donald Trump, cited by 10% of respondents (note, the survey was fielded in the summer of 2016)."}, "404": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 108, "sentence_text": "There are key differences by race and by party identification in some of these responses."}, "405": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 109, "sentence_text": "Fully 45% of black Americans say they were proudest of their country after Obama’s election, more than five times the share of whites (8%) and more than triple the proportion of Hispanics (12%) who share that view."}, "406": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 110, "sentence_text": "Democrats are also significantly more likely than Republicans to cite Obama’s election as their proudest moment (23% vs. 3%), a difference only partially explained by the disproportionately large share of blacks who identify with the Democratic Party."}, "407": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 111, "sentence_text": "Meanwhile, Republicans (32%) are significantly more likely than Democrats (17%) to say the response to 9/11 is the time in their lives when they felt the proudest of the country."}, "408": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 112, "sentence_text": "And a significantly larger share of Republicans (23%) than Democrats (2%) rate Obama’s election and presidency as the most disappointing event in their lifetimes."}, "409": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 113, "sentence_text": "Methodology\nThe analysis in this report is based on a Pew Research Center survey conducted in association with A+E Networks’ HISTORY."}, "410": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 114, "sentence_text": "The survey was conducted June 16-July 4, 2016, among a sample of 2,025 adults, ages 18 and older."}, "411": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 115, "sentence_text": "The survey was conducted by the GfK Group using KnowledgePanel, its nationally representative online research panel."}, "412": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 116, "sentence_text": "KnowledgePanel members are recruited through probability sampling methods and include individuals both with and without internet access."}, "413": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 117, "sentence_text": "KnowledgePanel provides internet access for those who do not have it and, if needed, a device to access the internet when they join the panel."}, "414": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 118, "sentence_text": "A combination of random-digit dialing (RDD) and address-based sampling (ABS) methodologies have been used to recruit panel members."}, "415": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 119, "sentence_text": "The panel includes households with landlines and cellular phones, including those only with cell phones and those without a phone."}, "416": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 120, "sentence_text": "Both the RDD and ABS samples were provided by Marketing Systems Group (MSG)."}, "417": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 121, "sentence_text": "KnowledgePanel continually recruits new panel members throughout the year to offset panel attrition as people leave the panel."}, "418": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 122, "sentence_text": "The survey was conducted in English and Spanish."}, "419": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 123, "sentence_text": "All active members of the GfK panel were eligible for inclusion in this study."}, "420": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 124, "sentence_text": "In all, 3,333 panelists were invited to take part in the survey."}, "421": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 125, "sentence_text": "All sampled members received an initial email to notify them of the survey and provide a link to the survey questionnaire."}, "422": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 126, "sentence_text": "Additional follow-up reminders were sent to those who had not yet responded as needed."}, "423": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 127, "sentence_text": "The final sample of 2,025 adults was weighted using an iterative technique that matches gender and, within gender, age, race/ethnicity, education, region, household income, home ownership status and metropolitan area to parameters from the March 2015 Census Bureau’s Current Population Survey (CPS)."}, "424": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 128, "sentence_text": "In addition, the sample is weighted to match current patterns of internet access from the Current Population Survey."}, "425": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 129, "sentence_text": "This weight is multiplied by an initial sampling or base weight that corrects for differences in the probability of selection of various segments of GfK’s sample and by a panel weight that adjusts for any biases due to nonresponse and noncoverage at the panel recruitment stage (using all of the parameters described above)."}, "426": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 130, "sentence_text": "Details about the GfK panel-level weights can be found in this document."}, "427": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 131, "sentence_text": "Sampling errors and statistical tests of significance take into account the effect of weighting at each of these stages."}, "428": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 132, "sentence_text": "The margin of sampling error at the 95% confidence level is plus or minus 2.3 percentage points for results based on the full sample (n=2,025)."}, "429": {"document_index": "b78ff432-aa81-4a95-b3ec-9b4d050daaae", "sentence_index": 133, "sentence_text": "Sample sizes and sampling errors for other subgroups are as follows:\n\n\nIn addition to sampling error, one should bear in mind that question wording and practical difficulties in conducting surveys can introduce error or bias into the findings of opinion polls."}, "430": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 0, "sentence_text": "Terrorism\n\nArticle\nTalk\nRead\nView source\nView history\n\nTools\nPage semi-protected\nFrom Wikipedia, the free encyclopedia\n\"Terrorist\" redirects here."}, "431": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 1, "sentence_text": "For other uses, see Terrorist (disambiguation)."}, "432": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 2, "sentence_text": "This article needs to be updated."}, "433": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 3, "sentence_text": "Please help update this article to reflect recent events or newly available information."}, "434": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 4, "sentence_text": "(August 2021)\n\nUnited Airlines Flight 175 hits the South Tower of the World Trade Center during the September 11 attacks of 2001 in New York City."}, "435": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 5, "sentence_text": "Part of a series on\nTerrorism\nDefinitionsHistoryIncidents\nBy ideology\nStructure\nMethodsTactics\nTerrorist groups\nAdherents\nResponse to terrorism\nvte\nTerrorism, in its broadest sense, is the use of intentional violence and fear to achieve political or ideological aims."}, "436": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 6, "sentence_text": "The term is used in this regard primarily to refer to intentional violence during peacetime or in the context of war against non-combatants (mostly civilians and neutral military personnel)."}, "437": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 7, "sentence_text": "[1] The terms \"terrorist\" and \"terrorism\" originated during the French Revolution of the late 18th century[2] but became widely used internationally and gained worldwide attention in the 1970s during the Troubles in Northern Ireland, the Basque conflict and the Israeli–Palestinian conflict."}, "438": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 8, "sentence_text": "The increased use of suicide attacks from the 1980s onwards was typified by the 2001 September 11 attacks in the United States."}, "439": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 9, "sentence_text": "There are various different definitions of terrorism, with no universal agreement about it."}, "440": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 10, "sentence_text": "[3][4] Terrorism is a charged term."}, "441": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 11, "sentence_text": "It is often used with the connotation of something that is \"morally wrong\"."}, "442": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 12, "sentence_text": "Governments and non-state groups use the term to abuse or denounce opposing groups."}, "443": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 13, "sentence_text": "[4][5][6][7][8] Varied political organizations have been accused of using terrorism to achieve their objectives."}, "444": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 14, "sentence_text": "These include left-wing and right-wing political organizations, nationalist groups, religious groups, revolutionaries, and ruling governments."}, "445": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 15, "sentence_text": "[9] Legislation declaring terrorism a crime has been adopted in many states."}, "446": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 16, "sentence_text": "[10] State terrorism is that perpetrated by nation states, but is not considered such by the state conducting it, making legality a grey area."}, "447": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 17, "sentence_text": "[11] There is no consensus as to whether terrorism should be regarded as a war crime."}, "448": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 18, "sentence_text": "[10][12] Separating activism and terrorism can be difficult and has been described as a 'fine line'."}, "449": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 19, "sentence_text": "[13]\n\nThe Global Terrorism Database, maintained by the University of Maryland, College Park, has recorded more than 61,000 incidents of non-state terrorism, resulting in at least 140,000 deaths, between 2000 and 2014."}, "450": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 20, "sentence_text": "[14]\n\nEtymology\nSee also: Reign of Terror\n\nSeal of the Jacobin Club\nThe term \"terrorism\" itself was originally used to describe the actions of the Jacobin Club during the \"Reign of Terror\" in the French Revolution."}, "451": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 21, "sentence_text": "\"Terror is nothing other than justice, prompt, severe, inflexible\", said Jacobin leader Maximilien Robespierre."}, "452": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 22, "sentence_text": "In 1795, Edmund Burke denounced the Jacobins for letting \"thousands of those hell-hounds called Terrorists ... loose on the people\" of France."}, "453": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 23, "sentence_text": "[15] John Calvin's rule over Geneva in the 16th century has also been described as a reign of terror."}, "454": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 24, "sentence_text": "[16][17][18]\n\nHistorical background\nMain article: History of terrorism\nUntil David C. Rapoport published his seminal article Fear and Trembling: Terrorism in Three Religious Traditions in 1984, scholars of terrorism had largely assumed that terrorism was a modern phenomenon."}, "455": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 25, "sentence_text": "[19] Earlier published studies like Paul Wilkinson had considered terrorism to be a product of 19th century revolutionary politics."}, "456": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 26, "sentence_text": "Technological developments like the pistol and bomb-making were considered instrumental to the relentless onslaught of assassinations, terrorism, bombings and political violence in the 19th century."}, "457": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 27, "sentence_text": "[19][20]\n\nRapoport proposed three case studies to demonstrate \"ancient lineage\" of religious terrorism, which he called \"sacred terror\": the \"Thugs\", the Assassins and the Jewish Sicarii Zealots."}, "458": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 28, "sentence_text": "Rapoport argued religious terrorism has been ongoing since ancient times and that \"there are signs that it is reviving in new and unusual forms\"."}, "459": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 29, "sentence_text": "He is the first to propose that religious doctrines were more important than political rationales for some terrorist groups."}, "460": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 30, "sentence_text": "[21] Rapoport's work has since become the basis of the model of \"New Terrorism\" proposed by Bruce Hoffman and developed by other scholars."}, "461": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 31, "sentence_text": "[22] \"New Terrorism\" has had an unparalleled impact on policymaking."}, "462": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 32, "sentence_text": "Critics have pointed out that the model is politically charged and over-simplified."}, "463": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 33, "sentence_text": "The underlying historical assertions have received less critical attention."}, "464": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 34, "sentence_text": "[23] According to The Oxford Handbook on the History of Terrorism:[19]\n\nSince the publication of Rapoport's article, it has become seemingly pre-requisite for standard works on terrorism to cite the three case studies and to reproduce uncritically its findings."}, "465": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 35, "sentence_text": "In lieu of empirical research, authors tend to crudely paraphrase Rapoport and the assumed relevance of \"Thuggee\" to the study of modern terrorism is taken for granted."}, "466": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 36, "sentence_text": "Yet the significance of the article is not simply a matter of citations―it has also provided the foundation for what has become known as the \"New Terrorism\" paradigm."}, "467": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 37, "sentence_text": "While Rapoport did not suggest which late 20th century groups might exemplify the implied recurrence of \"holy terror\", Bruce Hoffman, recognized today as one of the world's leading terrorism experts, did not hesitate to do so."}, "468": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 38, "sentence_text": "A decade after Rapoport's article."}, "469": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 39, "sentence_text": "Hoffman picked up the mantle and taking the three case studies as inspiration, he formulated a model of contemporary \"holy terror\" or, as he defined it, \"terrorism motivated by a religious imperative\"."}, "470": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 40, "sentence_text": "Completely distinct from \"secular terrorists\", Hoffman argued that \"religious terrorists\" carry out indiscriminate acts of violence as a divine duty with no consideration for political efficacy―their aim is transcendental and \"holy terror\" constitutes an end in itself."}, "471": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 41, "sentence_text": "Hoffman's concept has since been taken up and developed by a number of other writers, including Walter Laquer, Steven Simon and Daniel Daniel Benjamen, and rebranded as the \"New Terrorism\"."}, "472": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 42, "sentence_text": "Arguably, the first organization to use modern terrorist techniques was the Irish Republican Brotherhood,[24] founded in 1858 as a revolutionary Irish nationalist group[25] that carried out attacks in England."}, "473": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 43, "sentence_text": "[26] The group initiated the Fenian dynamite campaign in 1881, one of the first modern terror campaigns."}, "474": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 44, "sentence_text": "[27] Instead of earlier forms of terrorism based on political assassination, this campaign used timed explosives with the express aim of sowing fear in the very heart of metropolitan Britain, in order to achieve political gains."}, "475": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 45, "sentence_text": "[28]\n\nAnother early terrorist-type group was Narodnaya Volya, founded in Russia in 1878 as a revolutionary anarchist group inspired by Sergei Nechayev and \"propaganda by the deed\" theorist Carlo Pisacane."}, "476": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 46, "sentence_text": "[29][30] The group developed ideas—such as targeted killing of the 'leaders of oppression', which were to become the hallmark of subsequent violence by small non-state groups, and they were convinced that the developing technologies of the age—such as the invention of dynamite, which they were the first anarchist group to make widespread use of[31]—enabled them to strike directly and with discrimination."}, "477": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 47, "sentence_text": "[32]\n\nIn 1920 Leon Trotsky wrote Terrorism and Communism to justify the Red Terror and defend the moral superiority of revolutionary terrorism."}, "478": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 48, "sentence_text": "[33]\n\nThe terms \"terrorism\" and \"terrorist\" gained renewed currency in the 1970s as a result of the Israeli–Palestinian conflict,[34] the Northern Ireland conflict,[35] the Basque conflict,[36] and the operations of groups such as the Red Army Faction."}, "479": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 49, "sentence_text": "[37] Leila Khaled was described as a terrorist in a 1970 issue of Life magazine."}, "480": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 50, "sentence_text": "[38] A number of books on terrorism were published in the 1970s."}, "481": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 51, "sentence_text": "[39] The topic came further to the fore after the 1983 Beirut barracks bombings[7] and again after the 2001 September 11 attacks[7][40][41] and the 2002 Bali bombings."}, "482": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 52, "sentence_text": "[7]\n\nModern definitions\nSee also: Definitions of terrorism\nIn 2006 it was estimated that there were over 109 different definitions of terrorism."}, "483": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 53, "sentence_text": "[42] Bruce Hoffman has noted that it is not only individual agencies within the same governmental apparatus that cannot agree on a single definition of terrorism; experts and other long-established scholars in the field are equally incapable of reaching a consensus."}, "484": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 54, "sentence_text": "[43] Experts disagree on \"whether terrorism is wrong by definition or just wrong as a matter of fact; they disagree about whether terrorism should be defined in terms of its aims, or its methods, or both, or neither; they disagree about whether states can perpetrate terrorism; they even disagree about the importance or otherwise of terror for a definition of terrorism\"."}, "485": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 55, "sentence_text": "[44]\n\nHowever, definitions of terrorism typically emphasize one or more of the following features:[45]\n\nIts effect of extreme fear\nWhether it targeted the state from within\nIts strategic goals\nIts random or indiscriminate nature\nWho it targeted\nWhether it was planned and prepared in secret\nDefinitions include:\n\n\"the deliberate killing of innocent people, at random, to spread fear through a whole population and force the hand of its political leaders\" (Michael Walzer, 2002)."}, "486": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 56, "sentence_text": "[4]\n\"the organized use of violence to attack non-combatants (‘innocents’ in a special sense) or their property for political purposes\" (C. A. J. Coady, 2004)."}, "487": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 57, "sentence_text": "[45]\n\"the deliberate use of violence, or threat of its use, against innocent people, with the aim of intimidating some other people into a course of action they otherwise would not take\" (Igor Primoratz, 2004)."}, "488": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 58, "sentence_text": "[46][page needed]\n\"the use of force or violence or the threat of force or violence to change the behavior of society as a whole through the causation of fear and the targeting of specific parts of society in order to affect the entire society\" (Arthur H. Garrison, 2004)."}, "489": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 59, "sentence_text": "[47]\n\"a doctrine about the presumed effectiveness of a special form or tactic of fear-generating, coercive political violence... [as well as] a conspiratorial practice of calculated, demonstrative, direct violent action without legal or moral restraints, targeting mainly civilians and non-combatants, performed for its propagandistic and psychological effects on various audiences and conflict parties\" (Schmid, 2011)."}, "490": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 60, "sentence_text": "[48]\nWhile discussing the definitional and ethical difficulties of terrorism, Jenny Teichman argues that \"it ought not to be impossible to find an agreed definition, and then ask whether one wants to condemn or applaud all or some of the things that fall under that description\"."}, "491": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 61, "sentence_text": "[11]\n\nThe scholar Ken Duncan argues the term terrorism has generally been used to describe violence by non-state actors rather than government violence since the 19th-century Anarchist Movement."}, "492": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 62, "sentence_text": "[49][50][51]\n\nBruce Hoffman notes that terrorism is \"ineluctably about power\"."}, "493": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 63, "sentence_text": "[52]\n\nState terrorism\nMain article: State terrorism\nState terrorism refers to acts of terrorism conducted by a state against its own citizens or against another state."}, "494": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 64, "sentence_text": "[53]\n\nUnited Nations\nIn November 2004, a Secretary-General of the United Nations report described terrorism as any act \"intended to cause death or serious bodily harm to civilians or non-combatants with the purpose of intimidating a population or compelling a government or an international organization to do or abstain from doing any act\"."}, "495": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 65, "sentence_text": "[54] The international community has been slow to formulate a universally agreed, legally binding definition of this crime."}, "496": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 66, "sentence_text": "These difficulties arise from the fact that the term \"terrorism\" is politically and emotionally charged."}, "497": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 67, "sentence_text": "[55][56] In this regard, Angus Martyn, briefing the Australian parliament, stated:\n\nThe international community has never succeeded in developing an accepted comprehensive definition of terrorism."}, "498": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 68, "sentence_text": "During the 1970s and 1980s, the United Nations attempts to define the term floundered mainly due to differences of opinion between various members about the use of violence in the context of conflicts over national liberation and self-determination."}, "499": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 69, "sentence_text": "[57]\n\nThese divergences have made it impossible for the United Nations to conclude a Comprehensive Convention on International Terrorism that incorporates a single, all-encompassing, legally binding, criminal law definition of terrorism."}, "500": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 70, "sentence_text": "[58] The international community has adopted a series of sectoral conventions that define and criminalize various types of terrorist activities."}, "501": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 71, "sentence_text": "Since 1994, the United Nations General Assembly has repeatedly condemned terrorist acts using the following political description of terrorism:\n\nCriminal acts intended or calculated to provoke a state of terror in the public, a group of persons or particular persons for political purposes are in any circumstance unjustifiable, whatever the considerations of a political, philosophical, ideological, racial, ethnic, religious or any other nature that may be invoked to justify them."}, "502": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 72, "sentence_text": "[59]\n\nU.S. law\nVarious legal systems and government agencies use different definitions of terrorism in their national legislation."}, "503": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 73, "sentence_text": "U.S. Code Title 22 Chapter 38, Section 2656f(d) defines terrorism as: \"Premeditated, politically motivated violence perpetrated against noncombatant targets by subnational groups or clandestine agents\"."}, "504": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 74, "sentence_text": "[60]\n\n18 U.S.C."}, "505": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 75, "sentence_text": "§ 2331 defines \"international terrorism\" and \"domestic terrorism\" for purposes of Chapter 113B of the Code, entitled \"Terrorism\":\n\n\"International terrorism\" means activities with the following three characteristics:[61]\n\nInvolve violent acts or acts dangerous to human life that violate federal or state law;\n\nAppear to be intended (i) to intimidate or coerce a civilian population; (ii) to influence the policy of a government by intimidation or coercion; or (iii) to affect the conduct of a government by mass destruction, assassination, or kidnapping; and\n\noccur primarily outside the territorial jurisdiction of the U.S., or transcend national boundaries in terms of the means by which they are accomplished, the persons they appear intended to intimidate or coerce, or the locale in which their perpetrators operate or seek asylum."}, "506": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 76, "sentence_text": "Media spectacle\nTerrorists may attempt to use the media to spread their message or manipulate their target audience."}, "507": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 77, "sentence_text": "Shamil Basayev used this tactic during the Budyonnovsk hospital hostage crisis and again in the Moscow theater hostage crisis."}, "508": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 78, "sentence_text": "[62] Terrorists may also target national symbols for attention."}, "509": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 79, "sentence_text": "[63]\n\nThe El Al Flight 426 hijacking is considered a turning point for modern terrorism studies."}, "510": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 80, "sentence_text": "The PFLP realized they could combine the tactics of targeting national symbols and civilians (in this case as hostages) to generate a mass media spectacle."}, "511": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 81, "sentence_text": "Zehdi Labib Terzi made a public statement about this in 1976: \"The first several hijackings aroused the consciousness of the world and awakened the media and world opinion much more - and more effectively - than 20 years of pleading at the United Nations\"."}, "512": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 82, "sentence_text": "[64]\n\nWalter Lacquer wrote that \"terrorism was always, to a large extent, about public relations and propaganda ('Propaganda by Deed' had been the slogan in the nineteenth century)\"."}, "513": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 83, "sentence_text": "[65]\n\nPolitical violence\nSee also: Political violence\n\nLuis Posada and CORU are widely considered responsible for the 1976 bombing of a Cuban airliner that killed 73 people."}, "514": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 84, "sentence_text": "[66]\nTerrorist acts frequently have a political purpose based on self-determination claims, ethnonationalist frustrations, single issue causes (like abortion or the environment), or other ideological or religious causes that terrorists claim are a moral justification for their violent acts."}, "515": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 85, "sentence_text": "[67]\n\nSome official, governmental definitions of terrorism use the criterion of the illegitimacy or unlawfulness of the act."}, "516": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 86, "sentence_text": "[68][better source needed] to distinguish between actions authorized by a government (and thus \"lawful\") and those of other actors, including individuals and small groups."}, "517": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 87, "sentence_text": "For example, carrying out a strategic bombing on an enemy city, which is designed to affect civilian support for a cause, would not be considered terrorism if it were authorized by a government."}, "518": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 88, "sentence_text": "This criterion is inherently problematic and is not universally accepted,[attribution needed] because: it denies the existence of state terrorism."}, "519": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 89, "sentence_text": "[69] An associated term is violent non-state actor."}, "520": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 90, "sentence_text": "[70]\n\nAccording to Ali Khan, the distinction lies ultimately in a political judgment."}, "521": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 91, "sentence_text": "[71]\n\nPejorative use\nHaving the connotation of \"something morally wrong\", the term \"terrorism\" is often used to abuse or denounce opposite parties, either governments or non-state groups."}, "522": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 92, "sentence_text": "[4][5][6][7][8] An example of this is the terruqueo political attack used by right-wing groups in Peru to target leftist groups or those opposed to the neoliberal status quo, likening opponents to guerrilla organizations[72] from the internal conflict in Peru."}, "523": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 93, "sentence_text": "[73][74][75]\n\nThose labeled \"terrorists\" by their opponents rarely identify themselves as such, but it wasn't always so."}, "524": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 94, "sentence_text": "While a multitude of terms like separatist, freedom fighter, liberator, revolutionary, vigilante, militant, paramilitary, guerrilla, rebel, patriot, have come into use, (including some culturally specific terms borrowed from other languages like Jihadi, mujahideen, and fedayeen), the unwillingness to self-identify as terrorists began when parties in a conflict started to describe each other as terrorists pejoratively."}, "525": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 95, "sentence_text": "[76] As an example, when Vera Zasulich attacked a Russian official known for abusing prisoners she told the court \"I am not a criminal, I am a terrorist!\"."}, "526": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 96, "sentence_text": "The stunned court acquitted Zazulich when they realized that she was trying to become a martyr."}, "527": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 97, "sentence_text": "She was carried out of the courtroom on the shoulders of the crowd."}, "528": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 98, "sentence_text": "[77]\n\nSome groups and individuals have openly admitted to using \"terrorist tactics\" even while maintaining distance from the pejorative term in their self-descriptions."}, "529": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 99, "sentence_text": "The Zionist militant group Lohamei Herut Yisrael admitted that they used terrorist tactics but used the euphemism \"Freedom Fighters\" to describe themselves (Lohamei Herut Yisrael means \"Freedom Fighters for Israel\"."}, "530": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 100, "sentence_text": ")[78]\n\nOn whether particular terrorist acts, such as killing non-combatants, can be justified as the lesser evil in a particular circumstance, philosophers have expressed different views: while, according to David Rodin, utilitarian philosophers can (in theory) conceive of cases in which the evil of terrorism is outweighed by the good that could not be achieved in a less morally costly way, in practice the \"harmful effects of undermining the convention of non-combatant immunity is thought to outweigh the goods that may be achieved by particular acts of terrorism\"."}, "531": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 101, "sentence_text": "[79] Among the non-utilitarian philosophers, Michael Walzer argued that terrorism can be morally justified in only one specific case: when \"a nation or community faces the extreme threat of complete destruction and the only way it can preserve itself is by intentionally targeting non-combatants, then it is morally entitled to do so\"."}, "532": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 102, "sentence_text": "[79][80]\n\nIn his book Inside Terrorism Bruce Hoffman offered an explanation of why the term terrorism becomes distorted:\n\nOn one point, at least, everyone agrees: terrorism is a pejorative term."}, "533": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 103, "sentence_text": "It is a word with intrinsically negative connotations that is generally applied to one's enemies and opponents, or to those with whom one disagrees and would otherwise prefer to ignore."}, "534": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 104, "sentence_text": "'What is called terrorism,' Brian Jenkins has written, 'thus seems to depend on one's point of view."}, "535": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 105, "sentence_text": "Use of the term implies a moral judgment; and if one party can successfully attach the label terrorist to its opponent, then it has indirectly persuaded others to adopt its moral viewpoint.'"}, "536": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 106, "sentence_text": "Hence the decision to call someone or label some organization terrorist becomes almost unavoidably subjective, depending largely on whether one sympathizes with or opposes the person/group/cause concerned."}, "537": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 107, "sentence_text": "If one identifies with the victim of the violence, for example, then the act is terrorism."}, "538": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 108, "sentence_text": "If, however, one identifies with the perpetrator, the violent act is regarded in a more sympathetic, if not positive (or, at the worst, an ambivalent) light; and it is not terrorism."}, "539": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 109, "sentence_text": "[81][82]\n\nThe pejorative connotations of the word can be summed up in the aphorism, \"One man's terrorist is another man's freedom fighter\"."}, "540": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 110, "sentence_text": "[76] This is exemplified when a group using irregular military methods is an ally of a state against a mutual enemy, but later falls out with the state and starts to use those methods against its former ally."}, "541": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 111, "sentence_text": "President Reagan meeting with Afghan Mujahideen leaders in the Oval Office in 1983\nDuring the Second World War, the Malayan People's Anti-Japanese Army were allied with the British, but during the Malayan Emergency, members of its successor organisation (the Malayan National Liberation Army) started campaigns against them, and were branded \"terrorists\" as a result."}, "542": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 112, "sentence_text": "[83][84] More recently, Ronald Reagan and others in the American administration frequently called the mujaheddin \"freedom fighters\" during the Soviet–Afghan War,[85] however twenty years later, when a new generation of Afghan men (militant groups like the Taliban and allies) were fighting against what they perceive to be a regime installed by foreign powers, their attacks were labelled terrorism by George W."}, "543": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 113, "sentence_text": "Bush."}, "544": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 114, "sentence_text": "[86][87][88]\n\nGroups accused of terrorism understandably prefer terms reflecting legitimate military or ideological action."}, "545": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 115, "sentence_text": "[89][90][91] Leading terrorism researcher Professor Martin Rudner, director of the Canadian Centre of Intelligence and Security Studies at Ottawa's Carleton University, defines \"terrorist acts\" as unlawful attacks for political or other ideological goals, and said:\n\nThere is the famous statement: 'One man's terrorist is another man's freedom fighter.'"}, "546": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 116, "sentence_text": "But that is grossly misleading."}, "547": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 117, "sentence_text": "It assesses the validity of the cause when terrorism is an act."}, "548": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 118, "sentence_text": "One can have a perfectly beautiful cause and yet if one commits terrorist acts, it is terrorism regardless."}, "549": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 119, "sentence_text": "[92]\n\nSome groups, when involved in a \"liberation\" struggle, have been called \"terrorists\" by the Western governments or media."}, "550": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 120, "sentence_text": "Later, these same persons, as leaders of the liberated nations, are called \"statesmen\" by similar organizations."}, "551": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 121, "sentence_text": "Two examples of this phenomenon are the Nobel Peace Prize laureates Menachem Begin and Nelson Mandela."}, "552": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 122, "sentence_text": "[93][94][95][96] WikiLeaks editor Julian Assange has been called a \"terrorist\" by Sarah Palin and Joe Biden."}, "553": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 123, "sentence_text": "[97][98]\n\nMedia outlets who wish to convey impartiality may limit their usage of \"terrorist\" and \"terrorism\" because they are loosely defined, potentially controversial in nature, and subjective terms."}, "554": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 124, "sentence_text": "[99][100]\n\nThe 2020 Nashville bombing revived a debate over the use of the word \"terrorism\", with critics saying it is quickly applied to attacks by Muslims but reluctantly if at all used by white Christian men, such as the Nashville bomber."}, "555": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 125, "sentence_text": "[101]\n\nInfographics\nSee also: Number of terrorist incidents by country\nTerrorist incidents, 1970–2015."}, "556": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 126, "sentence_text": "A total of 157,520 incidents are plotted."}, "557": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 127, "sentence_text": "Orange: 1970–1999, Red: 2000–2015\nTerrorist incidents, 1970–2015."}, "558": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 128, "sentence_text": "A total of 157,520 incidents are plotted."}, "559": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 129, "sentence_text": "Orange: 1970–1999, Red: 2000–2015\n\n \nTop 10 Countries (2000–2014)\nTop 10 Countries (2000–2014)\n\n \nWorldwide non-state terrorist incidents 1970–2017\nWorldwide non-state terrorist incidents 1970–2017\n\n \nShare who are worried about vs. share of deaths from terrorism\nShare who are worried about vs. share of deaths from terrorism\n\nTypes\n\nThis section needs additional citations for verification."}, "560": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 130, "sentence_text": "Please help improve this article by adding citations to reliable sources in this section."}, "561": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 131, "sentence_text": "Unsourced material may be challenged and removed."}, "562": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 132, "sentence_text": "(March 2017) (Learn how and when to remove this template message)\nDepending on the country, the political system, and the time in history, the types of terrorism are varying."}, "563": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 133, "sentence_text": "Number of failed, foiled or successful terrorist attacks by year and type within the European Union."}, "564": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 134, "sentence_text": "Source: Europol."}, "565": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 135, "sentence_text": "[102][103][104]\n\nAftermath of the King David Hotel bombing by the Zionist militant group Irgun, July 1946\n\nA view of damage to the U.S. Embassy in the aftermath of the 1983 Beirut bombing caused by Islamic Jihad Organization and Hezbollah\nIn early 1975, the Law Enforcement Assistant Administration in the United States formed the National Advisory Committee on Criminal Justice Standards and Goals."}, "566": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 136, "sentence_text": "One of the five volumes that the committee wrote was titled Disorders and Terrorism, produced by the Task Force on Disorders and Terrorism under the direction of H. H. A. Cooper, Director of the Task Force staff."}, "567": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 137, "sentence_text": "The Task Force defines terrorism as \"a tactic or technique by means of which a violent act or the threat thereof is used for the prime purpose of creating overwhelming fear for coercive purposes\"."}, "568": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 138, "sentence_text": "It classified disorders and terrorism into seven categories:[105]\n\nCivil disorder – A form of collective violence interfering with the peace, security, and normal functioning of the community."}, "569": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 139, "sentence_text": "Political terrorism – Violent criminal behaviour designed primarily to generate fear in the community, or substantial segment of it, for political purposes."}, "570": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 140, "sentence_text": "Non-Political terrorism – Terrorism that is not aimed at political purposes, but which exhibits \"conscious design to create and maintain a high degree of fear for coercive purposes, but the end is individual or collective gain rather than the achievement of a political objective\"."}, "571": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 141, "sentence_text": "Anonymous terrorism – In the two decades prior to 2016–19, \"fewer than half\" of all terrorist attacks were either \"claimed by their perpetrators or convincingly attributed by governments to specific terrorist groups\"."}, "572": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 142, "sentence_text": "A number of theories have been advanced as to why this has happened."}, "573": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 143, "sentence_text": "[106]\nQuasi-terrorism – The activities incidental to the commission of crimes of violence that are similar in form and method to genuine terrorism, but which nevertheless lack its essential ingredient."}, "574": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 144, "sentence_text": "It is not the main purpose of the quasi-terrorists to induce terror in the immediate victim as in the case of genuine terrorism, but the quasi-terrorist uses the modalities and techniques of the genuine terrorist and produces similar consequences and reaction."}, "575": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 145, "sentence_text": "[107] For example, the fleeing felon who takes hostages is a quasi-terrorist, whose methods are similar to those of the genuine terrorist but whose purposes are quite different."}, "576": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 146, "sentence_text": "Limited political terrorism – Genuine political terrorism is characterized by a revolutionary approach; limited political terrorism refers to \"acts of terrorism which are committed for ideological or political motives but which are not part of a concerted campaign to capture control of the state\"."}, "577": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 147, "sentence_text": "Official or state terrorism – \"referring to nations whose rule is based upon fear and oppression that reach similar to terrorism or such proportions\"."}, "578": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 148, "sentence_text": "It may be referred to as Structural Terrorism defined broadly as terrorist acts carried out by governments in pursuit of political objectives, often as part of their foreign policy."}, "579": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 149, "sentence_text": "Other sources have defined the typology of terrorism in different ways, for example, broadly classifying it into domestic terrorism and international terrorism, or using categories such as vigilante terrorism or insurgent terrorism."}, "580": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 150, "sentence_text": "[108] One way the typology of terrorism may be defined:[109][110]\n\nPolitical terrorism\nSub-state terrorism\nSocial revolutionary terrorism\nNationalist-separatist terrorism\nReligious extremist terrorism\nReligious fundamentalist Terrorism\nNew religions terrorism\nRight-wing terrorism\nLeft-wing terrorism\nCommunist terrorism\nState-sponsored terrorism\nRegime or state terrorism\nCriminal terrorism\nPathological terrorism\nCauses and motivations\nChoice of terrorism as a tactic\nIndividuals and groups choose terrorism as a tactic because it can:\n\nAct as a form of asymmetric warfare in order to directly force a government to agree to demands\nIntimidate a group of people into capitulating to the demands in order to avoid future injury\nGet attention and thus political support for a cause\nDirectly inspire more people to the cause (such as revolutionary acts) – propaganda of the deed\nIndirectly inspire more people to the cause by provoking a hostile response or over-reaction from enemies to the cause[111]\nAttacks on \"collaborators\" are used to intimidate people from cooperating with the state in order to undermine state control."}, "581": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 151, "sentence_text": "This strategy was used in Ireland, in Kenya, in Algeria and in Cyprus during their independence struggles."}, "582": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 152, "sentence_text": "[112]\n\nStated motives for the September 11 attacks included inspiring more fighters to join the cause of repelling the United States from Muslim countries with a successful high-profile attack."}, "583": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 153, "sentence_text": "The attacks prompted some criticism from domestic and international observers regarding perceived injustices in U.S. foreign policy that provoked the attacks, but the larger practical effect was that the United States government declared a War on Terror that resulted in substantial military engagements in several Muslim-majority countries."}, "584": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 154, "sentence_text": "Various commentators have inferred that al-Qaeda expected a military response and welcomed it as a provocation that would result in more Muslims fight the United States."}, "585": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 155, "sentence_text": "Some commentators believe that the resulting anger and suspicion directed toward innocent Muslims living in Western countries and the indignities inflicted upon them by security forces and the general public also contributes to radicalization of new recruits."}, "586": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 156, "sentence_text": "[111] Despite criticism that the Iraqi government had no involvement with the September 11 attacks, Bush declared the 2003 invasion of Iraq to be part of the War on Terror."}, "587": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 157, "sentence_text": "The resulting backlash and instability enabled the rise of Islamic State of Iraq and the Levant and the temporary creation of an Islamic caliphate holding territory in Iraq and Syria, until ISIL lost its territory through military defeats."}, "588": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 158, "sentence_text": "Attacks used to draw international attention to struggles that are otherwise unreported have included the Palestinian airplane hijackings in 1970 and the 1975 Dutch train hostage crisis."}, "589": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 159, "sentence_text": "Causes motivating terrorism\nSpecific political or social causes have included:\n\nIndependence or separatist movements\nIrredentist movements\nAdoption of a particular political philosophy, such as socialism (left-wing terrorism), anarchism, or fascism (possibly through a coup or as an ideology of an independence or separatist movement)\nEnvironmental protection (eco-terrorism)\nSupremacism of a particular group\nPreventing a rival group from sharing or occupying a particular territory (such as by discouraging immigration or encouraging flight)\nSubjugation of a particular population (such as lynching of African Americans)\nSpread or dominance of a particular religion – religious terrorism\nEnding perceived government oppression\nResponding to a violent act (for example, tit-for-tat attacks in the Israeli–Palestinian conflict, in The Troubles in Northern Ireland, or Timothy McVeigh's revenge for the Waco siege and Ruby Ridge incident)\nCauses for right-wing terrorism have included white nationalism, ethnonationalism, fascism, anti-socialism, the anti-abortion movement, and tax resistance."}, "590": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 160, "sentence_text": "Sometimes terrorists on the same side fight for different reasons."}, "591": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 161, "sentence_text": "For example, in the Chechen–Russian conflict secular Chechens using terrorist tactics fighting for national independence are allied with radical Islamist terrorists who have arrived from other countries."}, "592": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 162, "sentence_text": "[113]\n\nPersonal and social factors\nMain article: Radicalization\nVarious personal and social factors may influence the personal choice of whether to join a terrorist group or attempt an act of terror, including:\n\nIdentity, including affiliation with a particular culture, ethnicity, or religion\nPrevious exposure to violence\nFinancial reward (for example, the Palestinian Authority Martyrs Fund)\nMental illness\nSocial isolation\nPerception that the cause responds to a profound injustice or indignity\nA report conducted by Paul Gill, John Horgan and Paige Deckert[dubious – discuss] found that for \"lone wolf\" terrorists:[114]\n\n43% were motivated by religious beliefs\n32% had pre-existing mental health disorders, while many more are found to have mental health problems upon arrest\nAt least 37% lived alone at the time of their event planning and/or execution, a further 26% lived with others, and no data were available for the remaining cases\n40% were unemployed at the time of their arrest or terrorist event\n19% subjectively experienced being disrespected by others\n14% percent experienced being the victim of verbal or physical assault\nAriel Merari, a psychologist who has studied the psychological profiles of suicide terrorists since 1983 through media reports that contained biographical details, interviews with the suicides' families, and interviews with jailed would-be suicide attackers, concluded that they were unlikely to be psychologically abnormal."}, "593": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 163, "sentence_text": "[115] In comparison to economic theories of criminal behaviour, Scott Atran found that suicide terrorists exhibit none of the socially dysfunctional attributes—such as fatherless, friendless, jobless situations—or suicidal symptoms."}, "594": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 164, "sentence_text": "By which he means, they do not kill themselves simply out of hopelessness or a sense of 'having nothing to lose'."}, "595": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 165, "sentence_text": "[116]\n\nAbrahm suggests that terrorist organizations do not select terrorism for its political effectiveness."}, "596": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 166, "sentence_text": "[117] Individual terrorists tend to be motivated more by a desire for social solidarity with other members of their organization than by political platforms or strategic objectives, which are often murky and undefined."}, "597": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 167, "sentence_text": "[117]\n\nMichael Mousseau shows possible relationships between the type of economy within a country and ideology associated with terrorism."}, "598": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 168, "sentence_text": "[example needed][118] Many terrorists have a history of domestic violence."}, "599": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 169, "sentence_text": "[119]\n\nDemocracy and domestic terrorism\nTerrorism is most common in nations with intermediate political freedom, and it is least common in the most democratic nations."}, "600": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 170, "sentence_text": "[120][121][122][123]\n\nSome examples of \"terrorism\" in non-democratic nations include ETA in Spain under Francisco Franco (although the group's terrorist activities increased sharply after Franco's death),[124] the Organization of Ukrainian Nationalists in pre-war Poland,[125] the Shining Path in Peru under Alberto Fujimori,[126] the Kurdistan Workers Party when Turkey was ruled by military leaders and the ANC in South Africa."}, "601": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 171, "sentence_text": "[127] Democracies, such as Japan, the United Kingdom, the United States, Israel, Indonesia, India, Spain, Germany, Italy and the Philippines, have experienced domestic terrorism."}, "602": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 172, "sentence_text": "While a democratic nation espousing civil liberties may claim a sense of higher moral ground than other regimes, an act of terrorism within such a state may cause a dilemma: whether to maintain its civil liberties and thus risk being perceived as ineffective in dealing with the problem; or alternatively to restrict its civil liberties and thus risk delegitimizing its claim of supporting civil liberties."}, "603": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 173, "sentence_text": "[128] For this reason, homegrown terrorism has started to be seen as a greater threat, as stated by former CIA Director Michael Hayden."}, "604": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 174, "sentence_text": "[129] This dilemma, some social theorists would conclude, may very well play into the initial plans of the acting terrorist(s); namely, to delegitimize the state and cause a systematic shift towards anarchy via the accumulation of negative sentiments towards the state system."}, "605": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 175, "sentence_text": "[130]\n\nReligious terrorism\nMain article: Religious terrorism\nAccording to the Global Terrorism Index by the University of Maryland, College Park, religious extremism has overtaken national separatism and become the main driver of terrorist attacks around the world."}, "606": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 176, "sentence_text": "Since 9/11 there has been a five-fold increase in deaths from terrorist attacks."}, "607": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 177, "sentence_text": "The majority of incidents over the past several years can be tied to groups with a religious agenda."}, "608": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 178, "sentence_text": "Before 2000, it was nationalist separatist terrorist organizations such as the IRA and Chechen rebels who were behind the most attacks."}, "609": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 179, "sentence_text": "The number of incidents from nationalist separatist groups has remained relatively stable in the years since while religious extremism has grown."}, "610": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 180, "sentence_text": "The prevalence of Islamist groups in Iraq, Afghanistan, Pakistan, Nigeria and Syria is the main driver behind these trends."}, "611": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 181, "sentence_text": "[131]\n\n\nThe flag of Hamas, a designated terrorist organization by the US, UK, European Union, Australia, Japan, OAS, Canada, Israel."}, "612": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 182, "sentence_text": "Five of the terrorist groups that have been most active since 2001 are Hamas, Boko Haram, al-Qaeda, the Taliban and ISIL."}, "613": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 183, "sentence_text": "These groups have been most active in Iraq, Afghanistan, Pakistan, Nigeria and Syria."}, "614": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 184, "sentence_text": "Eighty percent of all deaths from terrorism occurred in these five countries."}, "615": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 185, "sentence_text": "[131] In 2015 four Islamic extremist groups were responsible for 74% of all deaths from Islamic terrorism: ISIS, Boko Haram, the Taliban, and al-Qaeda, according to the Global Terrorism Index 2016."}, "616": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 186, "sentence_text": "[132] Since approximately 2000, these incidents have occurred on a global scale, affecting not only Muslim-majority states in Africa and Asia, but also states with non-Muslim majority such as United States, United Kingdom, France, Germany, Spain, Belgium, Sweden, Russia, Australia, Canada, Sri Lanka, Israel, China, India and Philippines."}, "617": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 187, "sentence_text": "Such attacks have targeted both Muslims and non-Muslims, however the majority affect Muslims themselves."}, "618": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 188, "sentence_text": "[133]\n\n\nIslamabad Marriott Hotel bombing."}, "619": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 189, "sentence_text": "Approximately 35,000 Pakistanis died from terrorist attacks between 2001 and 2011."}, "620": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 190, "sentence_text": "[134]\nTerrorism in Pakistan has become a great problem."}, "621": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 191, "sentence_text": "From the summer of 2007 until late 2009, more than 1,500 people were killed in suicide and other attacks on civilians[135] for reasons attributed to a number of causes—sectarian violence between Sunni and Shia Muslims; easy availability of guns and explosives; the existence of a \"Kalashnikov culture\"; an influx of ideologically driven Muslims based in or near Pakistan, who originated from various nations around the world and the subsequent war against the pro-Soviet Afghans in the 1980s which blew back into Pakistan; the presence of Islamist insurgent groups and forces such as the Taliban and Lashkar-e-Taiba."}, "622": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 192, "sentence_text": "On July 2, 2013, in Lahore, 50 Muslim scholars of the Sunni Ittehad Council (SIC) issued a collective fatwa against suicide bombings, the killing of innocent people, bomb attacks, and targeted killings declaring them as Haraam or forbidden."}, "623": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 193, "sentence_text": "[136]\n\nIn 2015, the Southern Poverty Law Center released a report on terrorism in the United States."}, "624": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 194, "sentence_text": "The report (titled The Age of the Wolf) analyzed 62 incidents and found that, between 2009 and 2015, \"more people have been killed in America by non-Islamic domestic terrorists than jihadists."}, "625": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 195, "sentence_text": "\"[137] The \"virulent racist and antisemitic\" ideology of the ultra-right wing Christian Identity movement is usually accompanied by anti-government sentiments."}, "626": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 196, "sentence_text": "[138] Adherents of Christian Identity are not connected with specific Christian denominations,[139] and they believe that whites of European descent can be traced back to the \"Lost Tribes of Israel\" and many consider Jews to be the Satanic offspring of Eve and the Serpent."}, "627": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 197, "sentence_text": "[138] This group has committed hate crimes, bombings and other acts of terrorism."}, "628": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 198, "sentence_text": "Its influence ranges from the Ku Klux Klan and neo-Nazi groups to the anti-government militia and sovereign citizen movements."}, "629": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 199, "sentence_text": "[138] Christian Identity's origins can be traced back to Anglo-Israelism, which held the view that the British people were descendants of ancient Israelites."}, "630": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 200, "sentence_text": "However, in the United States, the ideology started to become rife with anti-Semitism, and eventually Christian Identity theology diverged from the philo-semitic Anglo-Israelism, and developed what is known as the \"two seed\" theory."}, "631": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 201, "sentence_text": "[138] According to the two-seed theory, the Jewish people are descended from Cain and the serpent (not from Shem)."}, "632": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 202, "sentence_text": "[138] The white European seedline is descended from the \"lost tribes\" of Israel."}, "633": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 203, "sentence_text": "They hold themselves to \"God's laws\", not to \"man's laws\", and they do not feel bound to a government that they consider run by Jews and the New World Order."}, "634": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 204, "sentence_text": "[138] The Ku Klux Klan is widely denounced by Christian denominations."}, "635": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 205, "sentence_text": "[140]\n\n\nDawabsheh family home after Duma arson attack\nIsrael has had problems with Jewish religious terrorism even before independence in 1948."}, "636": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 206, "sentence_text": "During British mandate over Palestine, the Irgun were among the Zionist groups labelled as terrorist organisations by the British authorities and United Nations,[141] for violent terror attacks against Britons and Arabs."}, "637": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 207, "sentence_text": "[142][143] Another extremist group, the Lehi, openly declared its members as \"terrorists\"."}, "638": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 208, "sentence_text": "[144][145] Historian William Cleveland stated many Jews justified any action, even terrorism, taken in the cause of the creation of a Jewish state."}, "639": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 209, "sentence_text": "[146] In 1995, Yigal Amir assassinated Israeli Prime Minister Yitzhak Rabin."}, "640": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 210, "sentence_text": "For Amir, killing Rabin was an exemplary act that symbolized the fight against an illegitimate government that was prepared to cede Jewish Holy Land to the Palestinians."}, "641": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 211, "sentence_text": "[147]\n\nPerpetrators\n\nAl-Qaida in Magreb members pose with weapons."}, "642": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 212, "sentence_text": "The perpetrators of acts of terrorism can be individuals, groups, or states."}, "643": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 213, "sentence_text": "According to some definitions, clandestine or semi-clandestine state actors may carry out terrorist acts outside the framework of a state of war."}, "644": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 214, "sentence_text": "The most common image of terrorism is that it is carried out by small and secretive cells, highly motivated to serve a particular cause and many of the most deadly operations in recent times, such as the September 11 attacks, the London underground bombing, 2008 Mumbai attacks and the 2002 Bali bombing were planned and carried out by a close clique, composed of close friends, family members and other strong social networks."}, "645": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 215, "sentence_text": "These groups benefited from the free flow of information and efficient telecommunications to succeed where others had failed."}, "646": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 216, "sentence_text": "[148]\n\nOver the years, much research has been conducted to distill a terrorist profile to explain these individuals' actions through their psychology and socio-economic circumstances."}, "647": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 217, "sentence_text": "[149] Others, like Roderick Hindery, have sought to discern profiles in the propaganda tactics used by terrorists."}, "648": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 218, "sentence_text": "Some security organizations designate these groups as violent non-state actors."}, "649": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 219, "sentence_text": "[citation needed] A 2007 study by economist Alan B. Krueger found that terrorists were less likely to come from an impoverished background (28 percent versus 33 percent) and more likely to have at least a high-school education (47 percent versus 38 percent)."}, "650": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 220, "sentence_text": "Another analysis found only 16 percent of terrorists came from impoverished families, versus 30 percent of male Palestinians, and over 60 percent had gone beyond high school, versus 15 percent of the populace."}, "651": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 221, "sentence_text": "A study into the poverty-stricken conditions and whether terrorists are more likely to come from here, show that people who grew up in these situations tend to show aggression and frustration towards others."}, "652": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 222, "sentence_text": "This theory is largely debated for the simple fact that just because one is frustrated, does not make them a potential terrorist."}, "653": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 223, "sentence_text": "[42][150]\n\nTo avoid detection, a terrorist will look, dress, and behave normally until executing the assigned mission."}, "654": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 224, "sentence_text": "Some claim that attempts to profile terrorists based on personality, physical, or sociological traits are not useful."}, "655": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 225, "sentence_text": "[151] The physical and behavioral description of the terrorist could describe almost any normal person."}, "656": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 226, "sentence_text": "[152] The majority of terrorist attacks are carried out by military age men, aged 16 to 40."}, "657": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 227, "sentence_text": "[152]\n\nNon-state groups\nPicture of the front of an addressed envelope to Senator Daschle."}, "658": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 228, "sentence_text": "There is speculation that the 2001 anthrax attacks were the work of a lone wolf."}, "659": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 229, "sentence_text": "Main articles: List of designated terrorist groups, Lone wolf (terrorism), and Violent non-state actor\nGroups not part of the state apparatus of in opposition to the state are most commonly referred to as a \"terrorist\" in the media."}, "660": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 230, "sentence_text": "According to the Global Terrorism Database, the most active terrorist group in the period 1970 to 2010 was Shining Path (with 4,517 attacks), followed by Farabundo Marti National Liberation Front (FMLN), Irish Republican Army (IRA), Basque Fatherland and Freedom (ETA), Revolutionary Armed Forces of Colombia (FARC), Taliban, Liberation Tigers of Tamil Eelam, New People's Army, National Liberation Army of Colombia (ELN), and Kurdistan Workers Party (PKK)."}, "661": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 231, "sentence_text": "[153]\n\nState sponsors\nMain article: State-sponsored terrorism\nA state can sponsor terrorism by funding or harboring a terrorist group."}, "662": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 232, "sentence_text": "Opinions as to which acts of violence by states consist of state-sponsored terrorism vary widely."}, "663": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 233, "sentence_text": "When states provide funding for groups considered by some to be terrorist, they rarely acknowledge them as such."}, "664": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 234, "sentence_text": "[154][citation needed]\n\nState terrorism\nMain article: State terrorism\nCivilization is based on a clearly defined and widely accepted yet often unarticulated hierarchy."}, "665": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 235, "sentence_text": "Violence done by those higher on the hierarchy to those lower is nearly always invisible, that is, unnoticed."}, "666": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 236, "sentence_text": "When it is noticed, it is fully rationalized."}, "667": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 237, "sentence_text": "Violence done by those lower on the hierarchy to those higher is unthinkable, and when it does occur it is regarded with shock, horror, and the fetishization of the victims."}, "668": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 238, "sentence_text": "— Derrick Jensen[155]\n\nInfant crying in Shanghai's South Station after the Japanese bombing, August 28, 1937\nAs with \"terrorism\" the concept of \"state terrorism\" is controversial."}, "669": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 239, "sentence_text": "[156] The Chairman of the United Nations Counter-Terrorism Committee has stated that the committee was conscious of 12 international conventions on the subject, and none of them referred to state terrorism, which was not an international legal concept."}, "670": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 240, "sentence_text": "If states abused their power, they should be judged against international conventions dealing with war crimes, international human rights law, and international humanitarian law."}, "671": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 241, "sentence_text": "[157] Former United Nations Secretary-General Kofi Annan has said that it is \"time to set aside debates on so-called 'state terrorism'."}, "672": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 242, "sentence_text": "The use of force by states is already thoroughly regulated under international law\"."}, "673": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 243, "sentence_text": "[158] He made clear that, \"regardless of the differences between governments on the question of the definition of terrorism, what is clear and what we can all agree on is that any deliberate attack on innocent civilians [or non-combatants], regardless of one's cause, is unacceptable and fits into the definition of terrorism."}, "674": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 244, "sentence_text": "\"[159]\n\n\nUSS Arizona (BB-39) burning during the Japanese surprise attack on Pearl Harbor, December 7, 1941\nState terrorism has been used to refer to terrorist acts committed by governmental agents or forces."}, "675": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 245, "sentence_text": "This involves the use of state resources employed by a state's foreign policies, such as using its military to directly perform acts of terrorism."}, "676": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 246, "sentence_text": "Professor of Political Science Michael Stohl cites the examples that include the German bombing of London, the Japanese surprise attack on Pearl Harbor, the Allied firebombing of Dresden, and the U.S. atomic bombings of Hiroshima and Nagasaki during World War II."}, "677": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 247, "sentence_text": "He argues that \"the use of terror tactics is common in international relations and the state has been and remains a more likely employer of terrorism within the international system than insurgents.\""}, "678": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 248, "sentence_text": "He cites the first strike option as an example of the \"terror of coercive diplomacy\" as a form of this, which holds the world hostage with the implied threat of using nuclear weapons in \"crisis management\" and he argues that the institutionalized form of terrorism has occurred as a result of changes that took place following World War II."}, "679": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 249, "sentence_text": "In this analysis, state terrorism exhibited as a form of foreign policy was shaped by the presence and use of weapons of mass destruction, and the legitimizing of such violent behavior led to an increasingly accepted form of this behavior by the state."}, "680": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 250, "sentence_text": "[160][161][162]\n\n\nSt Paul's Cathedral after the German bombing of London, c. 1940\nCharles Stewart Parnell described William Ewart Gladstone's Irish Coercion Act as terrorism in his \"no-Rent manifesto\" in 1881, during the Irish Land War."}, "681": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 251, "sentence_text": "[163] The concept is used to describe political repressions by governments against their own civilian populations with the purpose of inciting fear."}, "682": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 252, "sentence_text": "For example, taking and executing civilian hostages or extrajudicial elimination campaigns are commonly considered \"terror\" or terrorism, for example during the Red Terror or the Great Terror."}, "683": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 253, "sentence_text": "[164] Such actions are often described as democide or genocide, which have been argued to be equivalent to state terrorism."}, "684": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 254, "sentence_text": "[165] Empirical studies on this have found that democracies have little democide."}, "685": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 255, "sentence_text": "[166][167] Western democracies, including the United States, have supported state terrorism[168] and mass killings,[169][170] with some examples being the Indonesian mass killings of 1965–66 and Operation Condor."}, "686": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 256, "sentence_text": "[171][172][173]\n\nConnection with tourism\nThe connection between terrorism and tourism has been widely studied since the Luxor massacre in Egypt."}, "687": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 257, "sentence_text": "[174][175] In the 1970s, the targets of terrorists were politicians and chiefs of police while now, international tourists and visitors are selected as the main targets of attacks."}, "688": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 258, "sentence_text": "The attacks on the World Trade Center and the Pentagon on September 11, 2001, were the symbolic center, which marked a new epoch in the use of civil transport against the main power of the planet."}, "689": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 259, "sentence_text": "[176] From this event onwards, the spaces of leisure that characterized the pride of West were conceived as dangerous and frightful."}, "690": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 260, "sentence_text": "[177][178]\n\nFunding\nMain article: Terrorist financing\nState sponsors have constituted a major form of funding; for example, Palestine Liberation Organization, Democratic Front for the Liberation of Palestine and other groups sometimes considered to be terrorist organizations, were funded by the Soviet Union."}, "691": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 261, "sentence_text": "[179][180] The Stern Gang received funding from Italian Fascist officers in Beirut to undermine the British authorities in Palestine."}, "692": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 262, "sentence_text": "[181]\n\n\"Revolutionary tax\" is another major form of funding, and essentially a euphemism for \"protection money\"."}, "693": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 263, "sentence_text": "[179] Revolutionary taxes \"play a secondary role as one other means of intimidating the target population\"."}, "694": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 264, "sentence_text": "[179]\n\nOther major sources of funding include kidnapping for ransoms, smuggling (including wildlife smuggling),[182] fraud, and robbery."}, "695": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 265, "sentence_text": "[179] The Islamic State in Iraq and the Levant has reportedly received funding \"via private donations from the Gulf states\"."}, "696": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 266, "sentence_text": "[183] Irish Republican militants, primarily the Provisional Irish Republican Army and the Irish National Liberation Army, and Loyalist paramilitaries, primarily the Ulster Volunteer Force and Ulster Defence Association, received far more financing from criminal and legitimate activities within the British Isles than overseas donations, including Libyan dictator Muammar Gaddafi and NORAID (see Paramilitary finances in the Troubles for more information)."}, "697": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 267, "sentence_text": "[184][185][186][187]\n\nThe Financial Action Task Force is an inter-governmental body whose mandate, since October 2001, has included combating terrorist financing."}, "698": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 268, "sentence_text": "[188]\n\nTactics\nMain article: Tactics of terrorism\n\nThe Wall Street bombing at noon on September 16, 1920, killed thirty-eight people and injured several hundred."}, "699": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 269, "sentence_text": "The perpetrators were never caught."}, "700": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 270, "sentence_text": "[189]\nTerrorist attacks are often targeted to maximize fear and publicity, most frequently using explosives."}, "701": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 271, "sentence_text": "[190] Terrorist groups usually methodically plan attacks in advance, and may train participants, plant undercover agents, and raise money from supporters or through organized crime."}, "702": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 272, "sentence_text": "Communications occur through modern telecommunications, or through old-fashioned methods such as couriers."}, "703": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 273, "sentence_text": "There is concern about terrorist attacks employing weapons of mass destruction."}, "704": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 274, "sentence_text": "Some academics have argued that while it is often assumed terrorism is intended to spread fear, this is not necessarily true, with fear instead being a by-product of the terrorist's actions, while their intentions may be to avenge fallen comrades or destroy their perceived enemies."}, "705": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 275, "sentence_text": "[191]\n\nTerrorism is a form of asymmetric warfare and is more common when direct conventional warfare will not be effective because opposing forces vary greatly in power."}, "706": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 276, "sentence_text": "[192] Yuval Harari argues that the peacefulness of modern states makes them paradoxically more vulnerable to terrorism than pre-modern states."}, "707": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 277, "sentence_text": "Harari argues that because modern states have committed themselves to reducing political violence to almost zero, terrorists can, by creating political violence, threaten the very foundations of the legitimacy of the modern state."}, "708": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 278, "sentence_text": "This is in contrast to pre-modern states, where violence was a routine and recognised aspect of politics at all levels, making political violence unremarkable."}, "709": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 279, "sentence_text": "Terrorism thus shocks the population of a modern state far more than a pre-modern one and consequently the state is forced to overreact in an excessive, costly and spectacular manner, which is often what the terrorists desire."}, "710": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 280, "sentence_text": "[193]\n\nThe type of people terrorists will target is dependent upon the ideology of the terrorists."}, "711": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 281, "sentence_text": "A terrorist's ideology will create a class of \"legitimate targets\" who are deemed as its enemies and who are permitted to be targeted."}, "712": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 282, "sentence_text": "This ideology will also allow the terrorists to place the blame on the victim, who is viewed as being responsible for the violence in the first place."}, "713": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 283, "sentence_text": "[194][195]\n\nThe context in which terrorist tactics are used is often a large-scale, unresolved political conflict."}, "714": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 284, "sentence_text": "The type of conflict varies widely; historical examples include:\n\nSecession of a territory to form a new sovereign state or become part of a different state\nDominance of territory or resources by various ethnic groups\nImposition of a particular form of government\nEconomic deprivation of a population\nOpposition to a domestic government or occupying army\nReligious fanaticism\nResponses\n\nSign notifying shoppers of increased surveillance due to a perceived increased risk of terrorism\nResponses to terrorism are broad in scope."}, "715": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 285, "sentence_text": "They can include re-alignments of the political spectrum and reassessments of fundamental values."}, "716": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 286, "sentence_text": "Specific types of responses include:\n\nTargeted laws, criminal procedures, deportations, and enhanced police powers\nTarget hardening, such as locking doors or adding traffic barriers\nPreemptive or reactive military action\nIncreased intelligence and surveillance activities\nPreemptive humanitarian activities\nMore permissive interrogation and detention policies\nThe term \"counterterrorism\" has a narrower connotation, implying that it is directed at terrorist actors."}, "717": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 287, "sentence_text": "Terrorism research\nTerrorism research, also called terrorism studies, or terrorism and counter-terrorism research, is an interdisciplinary academic field which seeks to understand the causes of terrorism, how to prevent it as well as its impact in the broadest sense."}, "718": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 288, "sentence_text": "Terrorism research can be carried out in both military and civilian contexts, for example by research centres such as the British Centre for the Study of Terrorism and Political Violence, the Norwegian Centre for Violence and Traumatic Stress Studies, and the International Centre for Counter-Terrorism (ICCT)."}, "719": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 289, "sentence_text": "There are several academic journals devoted to the field, including Perspectives on Terrorism."}, "720": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 290, "sentence_text": "[196][197]\n\nInternational agreements\nOne of the agreements that promote the international legal counterterrorist framework is the Code of Conduct Towards Achieving a World Free of Terrorism that was adopted at the 73rd session of the United Nations General Assembly in 2018."}, "721": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 291, "sentence_text": "The Code of Conduct was initiated by Kazakhstan President Nursultan Nazarbayev."}, "722": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 292, "sentence_text": "Its main goal is to implement a wide range of international commitments to counterterrorism and establish a broad global coalition towards achieving a world free of terrorism by 2045."}, "723": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 293, "sentence_text": "The Code was signed by more than 70 countries."}, "724": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 294, "sentence_text": "[198]\n\nResponse in the United States\nSee also: War on Terror\n\nX-ray backscatter technology (AIT) machine used by the TSA to screen passengers."}, "725": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 295, "sentence_text": "According to the TSA, this is what the remote TSA agent would see on their screen."}, "726": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 296, "sentence_text": "According to a report by Dana Priest and William M. Arkin in The Washington Post, \"Some 1,271 government organizations and 1,931 private companies work on programs related to counterterrorism, homeland security and intelligence in about 10,000 locations across the United States."}, "727": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 297, "sentence_text": "\"[199]\n\nAmerica's thinking on how to defeat radical Islamists is split along two very different schools of thought."}, "728": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 298, "sentence_text": "Republicans, typically follow what is known as the Bush Doctrine, advocate the military model of taking the fight to the enemy and seeking to democratize the Middle East."}, "729": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 299, "sentence_text": "Democrats, by contrast, generally propose the law enforcement model of better cooperation with nations and more security at home."}, "730": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 300, "sentence_text": "[200] In the introduction of the U.S. Army / Marine Corps Counterinsurgency Field Manual, Sarah Sewall states the need for \"U.S. forces to make securing the civilian, rather than destroying the enemy, their top priority."}, "731": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 301, "sentence_text": "The civilian population is the center of gravity—the deciding factor in the struggle...."}, "732": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 302, "sentence_text": "Civilian deaths create an extended family of enemies—new insurgent recruits or informants—and erode support of the host nation.\""}, "733": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 303, "sentence_text": "Sewall sums up the book's key points on how to win this battle: \"Sometimes, the more you protect your force, the less secure you may be...."}, "734": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 304, "sentence_text": "Sometimes, the more force is used, the less effective it is...."}, "735": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 305, "sentence_text": "The more successful the counterinsurgency is, the less force can be used and the more risk must be accepted...."}, "736": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 306, "sentence_text": "Sometimes, doing nothing is the best reaction."}, "737": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 307, "sentence_text": "\"[201] This strategy, often termed \"courageous restraint\", has certainly led to some success on the Middle East battlefield."}, "738": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 308, "sentence_text": "However, it does not address the fact that terrorists are mostly homegrown."}, "739": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 309, "sentence_text": "[200]\n\nMass media\n\nCauses of death in the US vs media coverage."}, "740": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 310, "sentence_text": "The percentage of media attention for terrorism (about 33-35%) is much greater than the percentage of deaths caused by terrorism (less than 0.01%)."}, "741": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 311, "sentence_text": "La Terroriste, a 1910 poster depicting a female member of the Combat Organization of the Polish Socialist Party throwing a bomb at a Russian official's car\nMass media exposure may be a primary goal of those carrying out terrorism, to expose issues that would otherwise be ignored by the media."}, "742": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 312, "sentence_text": "Some consider this to be manipulation and exploitation of the media."}, "743": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 313, "sentence_text": "[202]\n\nThe Internet has created a new way for groups to spread their messages."}, "744": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 314, "sentence_text": "[203] This has created a cycle of measures and counter measures by groups in support of and in opposition to terrorist movements."}, "745": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 315, "sentence_text": "The United Nations has created its own online counterterrorism resource."}, "746": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 316, "sentence_text": "[204]\n\nThe mass media will, on occasion, censor organizations involved in terrorism (through self-restraint or regulation) to discourage further terrorism."}, "747": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 317, "sentence_text": "This may encourage organizations to perform more extreme acts of terrorism to be shown in the mass media."}, "748": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 318, "sentence_text": "Conversely James F. Pastor explains the significant relationship between terrorism and the media, and the underlying benefit each receives from the other:[205]\n\nThere is always a point at which the terrorist ceases to manipulate the media gestalt."}, "749": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 319, "sentence_text": "A point at which the violence may well escalate, but beyond which the terrorist has become symptomatic of the media gestalt itself."}, "750": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 320, "sentence_text": "Terrorism as we ordinarily understand it is innately media-related."}, "751": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 321, "sentence_text": "— Novelist William Gibson, 2004[206]\nFormer British Prime Minister Margaret Thatcher famously spoke of the close connection between terrorism and the media, calling publicity 'the oxygen of terrorism'."}, "752": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 322, "sentence_text": "[207]\n\nOutcome of terrorist groups\n\nHow terrorist groups end (n = 268): The most common ending for a terrorist group is to convert to nonviolence via negotiations (43%), with most of the rest terminated by routine policing (40%)."}, "753": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 323, "sentence_text": "Groups that were ended by military force constituted only 7%."}, "754": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 324, "sentence_text": "[208]\nJones and Libicki (2008) created a list of all the terrorist groups they could find that were active between 1968 and 2006."}, "755": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 325, "sentence_text": "They found 648."}, "756": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 326, "sentence_text": "Of those, 136 splintered and 244 were still active in 2006."}, "757": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 327, "sentence_text": "[209] Of the ones that ended, 43% converted to nonviolent political actions, like the Irish Republican Army in Northern Ireland; 40% were defeated by law enforcement; 7% (20 groups) were defeated by military force; and 10% succeeded."}, "758": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 328, "sentence_text": "42 groups became large enough to be labeled an insurgency; 38 of those had ended by 2006."}, "759": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 329, "sentence_text": "Of those, 47% converted to nonviolent political actors."}, "760": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 330, "sentence_text": "Only 5% were ended by law enforcement, and 21% were defeated by military force."}, "761": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 331, "sentence_text": "26% won."}, "762": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 332, "sentence_text": "[210] Jones and Libicki concluded that military force may be necessary to deal with large insurgencies but are only occasionally decisive, because the military is too often seen as a bigger threat to civilians than the terrorists."}, "763": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 333, "sentence_text": "To avoid that, the rules of engagement must be conscious of collateral damage and work to minimize it."}, "764": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 334, "sentence_text": "Another researcher, Audrey Cronin, lists six primary ways that terrorist groups end:[211]\n\nCapture or killing of a group's leader (Decapitation)\nEntry of the group into a legitimate political process (Negotiation)\nAchievement of group aims (Success)\nGroup implosion or loss of public support (Failure)\nDefeat and elimination through brute force (Repression)\nTransition from terrorism into other forms of violence (Reorientation)\nDatabases\nThe following terrorism databases are or were made publicly available for research purposes, and track specific acts of terrorism:\n\nGlobal Terrorism Database, an open-source database by the University of Maryland, College Park on terrorist events around the world from 1970 through 2017 with more than 150,000 cases."}, "765": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 335, "sentence_text": "MIPT Terrorism Knowledge Base\nWorldwide Incidents Tracking System\nTocsearch (dynamic database)\nThe following public report and index provides a summary of key global trends and patterns in terrorism around the world:\n\nGlobal Terrorism Index, produced annually by the Institute for Economics and Peace\nThe following publicly available resources index electronic and bibliographic resources on the subject of terrorism:\n\nHuman Security Gateway\nThe following terrorism databases are maintained in secrecy by the United States Government for intelligence and counterterrorism purposes:\n\nTerrorist Identities Datamart Environment\nTerrorist Screening Database\nJones and Libicki (2008) includes a table of 268 terrorist groups active between 1968 and 2006 with their status as of 2006: still active, splintered, converted to nonviolence, removed by law enforcement or military, or won."}, "766": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 336, "sentence_text": "(These data are not in a convenient machine-readable format but are available.)"}, "767": {"document_index": "cc1ea0f4-27e6-4c6b-abd1-2d042e6ca6f7", "sentence_index": 337, "sentence_text": "See also\nAgro-terrorism\nArchives of Terror\nCommunist terrorism\nCrimes against humanity\nCyberterrorism\nDefinitions of terrorism\nEconomic terrorism\nEconomics of terrorism\nEnvironmental terrorism\nFearmongering\nGovernment negotiation with terrorists\nHouse of Terror\nLeft-wing terrorism\nRight-wing terrorism\nList of designated terrorist groups\nList of terrorist incidents\nNarcoterrorism\nNationalist terrorism\nNuclear terrorism\nGlobal Initiative to Combat Nuclear Terrorism\nPalestinian political violence\nReligious terrorism\nHindutva terrorism\nIslamic terrorism\nIslamic terrorism in Europe\nChristian terrorism\nJewish religious terrorism\nSeptember 11 attacks in 2001\nTerrorism and social media\nTerrorism in Canada\nTerrorism in Europe\nTerrorism in India\nTerrorism in Indonesia\nTerrorism in Russia\nTerrorism in Saudi Arabia\nTerrorism in Syria\nTerrorism in Thailand\nTerrorism in Turkey\nTerrorism in the United Kingdom\nTerrorism in the United States\nDomestic terrorism in the United States\nTerrorism in Yugoslavia\nVictims of Acts of Terror Memorial\nViolent extremism"}, "768": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 0, "sentence_text": "11 global health issues to watch in 2023, according to IHME experts\nPublished December 20, 2022\n\nAuthors\n\nANNIE CHAN\nCONTENT WRITER\nAs the year 2022 winds down, what is next on the horizon for global health?"}, "769": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 1, "sentence_text": "We turned to our IHME experts for their takes on the most critical health issues to watch in 2023."}, "770": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 2, "sentence_text": "Entering our fourth year grappling with COVID-19, most of our experts pointed to issues that were impacted in some way by the pandemic, like long COVID and mental health."}, "771": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 3, "sentence_text": "They also offered potential interventions to address the threats."}, "772": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 4, "sentence_text": "The faculty members and research scientists who shared their insights are professor Mohsen Naghavi, assistant professor Hwme Kyu, assistant professor Angela Micah, affiliate professor Michael Brauer, affiliate assistant professor Alize Ferrari, lead research scientist Liane Ong, lead research scientist Sarah Wulf Hanson, postdoctoral scholar Christian Razo, postdoctoral scholar Ewerton Cousin, and researcher Emma Nichols."}, "773": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 5, "sentence_text": "Their comments have been lightly edited for clarity."}, "774": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 6, "sentence_text": "1."}, "775": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 7, "sentence_text": "Long COVIDMan wearing mask experiencing chest pain\n“Long COVID is absolutely a health issue to watch in 2023."}, "776": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 8, "sentence_text": "The health impact of long COVID often disrupts a person’s ability to engage with school, work, or relationships for months at a time."}, "777": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 9, "sentence_text": "“People with long COVID need diagnostic and proper rehabilitation support from primary care physicians."}, "778": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 10, "sentence_text": "We desperately need more research to find effective treatments as well as preventive measures to reduce the risk of developing long COVID.” — Sarah Wulf Hanson, lead research scientist of the non-fatal and risk quality enhancement team and lead author of the JAMA paper(link is external) on long COVID  \n \n\n2."}, "779": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 11, "sentence_text": "Mental healthA woman sits on the floor with her head in her hands."}, "780": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 12, "sentence_text": "“Mental disorders are a leading cause of disability worldwide, with no evidence of a decrease in this burden since 1990."}, "781": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 13, "sentence_text": "The impact of the COVID-19 pandemic, war, and violence on mental health remains a priority, specifically understanding how these have impacted the prevalence and burden of mental disorders in 2022 onward and how countries should be adapting their mental health response accordingly."}, "782": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 14, "sentence_text": "“Currently in the GBD study, we investigate childhood sexual abuse, intimate partner violence, and bullying victimization as risk factors for mental disorders."}, "783": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 15, "sentence_text": "Going forward, we need a better understanding of the other risk factors for mental disorders, how these vary across different populations, and how to offer the best opportunities for prevention at the population level.” — Alize Ferrari, affiliate assistant professor and team lead for estimating the burden of mental disorders  \n \n\n\n\n3."}, "784": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 16, "sentence_text": "Impact of climate changeA child looks out over a dried up lake\n“Climate change is already affecting the health of millions of people all over the world, and more importantly, climate change will worsen throughout this century."}, "785": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 17, "sentence_text": "People are experiencing both the direct effects of extreme heat that we measure in the GBD and a myriad of indirect effects."}, "786": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 18, "sentence_text": "Flooding can force people from their homes and affect their mental health, droughts and storms can impact food security and water availability, and wildfire smoke episodes can increase air pollution."}, "787": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 19, "sentence_text": "As we know from the pandemic, preparedness is key, and we are far from prepared for the health impacts of a warmer climate."}, "788": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 20, "sentence_text": "“Most of the emphasis to date on climate change – and rightly so – has been on what we call mitigation: reducing the emissions that lead to global warming."}, "789": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 21, "sentence_text": "Yet to date these efforts have been far too modest."}, "790": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 22, "sentence_text": "We are now at a point where climate change is clearly with us, and much more attention needs to be put on minimizing the impacts on global health through adaptation or enhancing resilience."}, "791": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 23, "sentence_text": "“One aspect of this is improving overall health and enhancing socioeconomic development because we know that those who are more vulnerable will suffer the most."}, "792": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 24, "sentence_text": "In addition, there are technological solutions that can support adaptation(link is external), such as the use of drought-resistant crops, increasing vegetation in cities to reduce the urban heat island effect, or repurposing land use to adapt to rising sea levels."}, "793": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 25, "sentence_text": "“Air pollution is one of the leading global risk factors that we evaluate in the GBD – currently responsible for about 8% of all global mortality – yet it is a problem with known solutions."}, "794": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 26, "sentence_text": "Increasing the speed at which we address air pollution will save lives today."}, "795": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 27, "sentence_text": "Those solutions will move the world closer to the net-zero carbon emissions goals that we need to ultimately address the causes of climate change.” — Michael Brauer, affiliate professor and team lead for estimating the burden of environmental, occupational, and dietary risk factors  \n \n\n4."}, "796": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 28, "sentence_text": "Cardiovascular diseasePerson lying on a hospital bed while doctors take notes on their condition\n“Cardiovascular diseases such as ischemic heart disease and stroke are the leading causes of death globally, accounting for 28% of total deaths in 2021."}, "797": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 29, "sentence_text": "Additionally, cardiovascular diseases substantially contribute to health loss and the economic burden on health care systems."}, "798": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 30, "sentence_text": "Most cardiovascular diseases can be prevented by addressing modifiable cardiovascular risk factors such as high blood pressure, high cholesterol, obesity, dietary risks, smoking, and air pollution.” — Christian Razo, postdoctoral scholar on the team estimating cardiovascular disease burden and lead author of a Burden of Proof study on the effects of elevated systolic blood pressure on ischemic heart disease  \n \n\n5."}, "799": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 31, "sentence_text": "Lower respiratory infectionsChild wearing an oxygen mask\n“Lower respiratory infections (LRI), especially respiratory syncytial virus (RSV) and influenza, are health issues to watch in 2023."}, "800": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 32, "sentence_text": "“We saw a general decline in influenza and RSV infections in 2020 due to COVID-19 mitigation measures such as mask use and social distancing."}, "801": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 33, "sentence_text": "With the relaxation of these measures, many young children who haven’t been exposed to RSV in the past couple of years are being infected, resulting in RSV outbreaks(link is external)."}, "802": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 34, "sentence_text": "Countries have also experienced a surge in influenza(link is external) across all ages."}, "803": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 35, "sentence_text": "“Annual influenza vaccination provides an opportunity to reduce the LRI burden attributable to flu."}, "804": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 36, "sentence_text": "There is no vaccine yet to prevent RSV, but promising vaccine trials are underway(link is external).” — Hmwe Kyu, assistant professor and team lead for estimating the burden of HIV, TB, and select infectious diseases  \n\n“After experiencing significant disruptions to health care systems worldwide due to the COVID-19 pandemic, the increases in respiratory infections and other communicable diseases have been added to the existing burden of chronic non-communicable diseases, creating a dual burden of disease exacerbated by social inequalities observed globally.” — Christian Razo  \n \n\n6."}, "805": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 37, "sentence_text": "Poverty’s role in healthWomen providing humanitarian aid in Afghanistan\n“It seems that poverty is the mother of inequality in health."}, "806": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 38, "sentence_text": "The unequal distribution of resources has expanded due to climate change and increasing violence."}, "807": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 39, "sentence_text": "Low- and middle-income countries experience worse health outcomes than high-income countries: the life expectancy is 34 years lower, the under-5 mortality around 100 times higher, deaths due to interpersonal violence and suicide are 30 times higher, and deaths attributable to antimicrobial resistance (AMR) are 12 times higher."}, "808": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 40, "sentence_text": "We must urgently address the impact of poverty on health, life, and death.” — Mohsen Naghavi, professor and team lead for causes of death, shocks, intermediate causes and estimating the burden of AMR  \n \n\n7."}, "809": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 41, "sentence_text": "Health systems strengtheningRow of empty hospital beds\n“Strengthening health systems globally remains a critical aspect of what is needed for resilient health systems."}, "810": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 42, "sentence_text": "This will be particularly relevant as countries refocus their resources and attention after the acute phase of the COVID-19 pandemic."}, "811": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 43, "sentence_text": "“I think what is needed is a longer-term commitment from donors and governments – financial and human resources, governance structures, management, information systems – to ensure that interventions are set up for long-term sustainability and can deliver the outcomes that are aspired to across health systems.” — Angela Micah, assistant professor and co-lead of the development assistance for health resource tracking team\n\n“Given the immense strain of COVID-19 on primary care and hospital systems the past two-and-a-half years, attention should be paid to building back up the health care system and enabling frontline workers to do their jobs effectively."}, "812": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 44, "sentence_text": "Public health leaders and policymakers need to reflect on lessons learned from the pandemic to prevent health care system collapse in the next crisis and to ensure that people who need care can access quality health care.” — Sarah Wulf Hanson  \n \n\n8."}, "813": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 45, "sentence_text": "DiabetesPerson getting finger pricked for a blood test\n“Diabetes is the fourth main cause of DALYs(link is external) in Latin America and the Caribbean, and among the top five causes, it is the only one that shows an increase in the age-standardized rate compared to 1990."}, "814": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 46, "sentence_text": "The burden of diabetes in the Americas is large, increasing, heterogeneous, and expanding, especially in countries in Central Latin America and the Caribbean."}, "815": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 47, "sentence_text": "“Population-based interventions such as taxes and incentives, more informative food labeling, improving the built environment to facilitate exercise, and greater advocacy to inform people of the risk diabetes poses, combined with expanded health education to combat diabetes risk factors, seem the best options."}, "816": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 48, "sentence_text": "Policies aimed to help avoid weight gain and improve dietary quality are also paramount."}, "817": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 49, "sentence_text": "“Another important aspect is improving the response of health systems in terms of access and quality care."}, "818": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 50, "sentence_text": "These should include universal access to low-cost insulin and oral anti-diabetic medication to decrease avoidable deaths from acute complications."}, "819": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 51, "sentence_text": "Health systems should also strive to furnish feedback from their administrative data systems to providers to help orient diabetes care.” — Ewerton Cousin, postdoctoral scholar on the neglected tropical diseases team and lead author of The Lancet Diabetes & Endocrinology paper(link is external) on diabetes burden in the Americas  \n \n\n9."}, "820": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 52, "sentence_text": "Road injuriesEmergency workers attend to someone at the scene of a car accident\n“Road injuries are still an important and preventable injury."}, "821": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 53, "sentence_text": "For people 15-49 years old, road injuries are the leading cause of death(link is external)."}, "822": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 54, "sentence_text": "\"Interventions such as helmets, seatbelts, airbags, speed limits, and laws discouraging alcohol-impaired driving do work."}, "823": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 55, "sentence_text": "But implementation is not the only thing that determines their success – human behavior must adhere to those policies to make them effective.\""}, "824": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 56, "sentence_text": "— Liane Ong, lead research scientist and team lead for estimating the burden of injuries, chronic respiratory diseases, neurological disorders, substance use disorders, diabetes and kidney diseases, sensory organ diseases, musculoskeletal disorders, and impairments (BIRDS)  \n \n\n10."}, "825": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 57, "sentence_text": "DementiaAn older man with a concerned expression attended by a woman\n“Anticipated trends in population growth and population aging are expected to lead to large increases in the number of people affected by dementia globally, underscoring the public health importance of dementia."}, "826": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 58, "sentence_text": "To adequately care for those with dementia, appropriate planning for the necessary supports and services required is needed."}, "827": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 59, "sentence_text": "“Interventions targeting modifiable risk factors, such as low education, smoking, and high blood sugar, have the potential to reduce the overall societal burden and should be prioritized.” — Emma Nichols, researcher on the BIRDS team and lead author of The Lancet Public Health paper(link is external) on dementia forecasting  \n \n\n11."}, "828": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 60, "sentence_text": "Population agingA doctor escorts an elderly woman through a tree-filled park\n“Adapting health systems to support older populations’ needs should be front of mind in 2023."}, "829": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 61, "sentence_text": "Globally, the proportion of the population that is above 65 is expected to increase in the coming years."}, "830": {"document_index": "e5e9975d-5826-4664-83a7-92115931b302", "sentence_index": 62, "sentence_text": "While a lot of attention (and rightfully so) has historically focused on diseases that affect children, it will be prudent to begin thinking through and systematically planning for some of these upcoming changes in demography as well, especially in low- and middle-income countries.” — Angela Micah"}}